{
    "dataList": [
        {
            "id": "get_10105_1",
            "desc": "Identity Acquisition",
            "dlg": "Than ôi, có vẻ chúng tôi phải can thiệp tới việc này rồi."
        },
        {
            "id": "lobby_morning_10105_1",
            "desc": "Morning Greeting",
            "dlg": "Vậy là lại một sáng mới như mọi ngày, vĩnh viễn bất biến. Nếu ngài có vấn đề hệ trọng liên quan đến hợp đồng, xin cứ tự nhiên tại văn phòng chúng tôi."
        },
        {
            "id": "lobby_noon_10105_1",
            "desc": "Afternoon Greeting",
            "dlg": "Hừm... Còn nửa ngày nữa. Ngài thấy sao rồi?"
        },
        {
            "id": "lobby_night_10105_1",
            "desc": "Evening Greeting",
            "dlg": "Trông tôi làm việc tới tận khuya như này có vẻ tội nghiệp... Nhưng không hẳn là điều không lý tưởng, vì ít ra thì bọn tôi có việc để làm. \nNhiều Văn Phòng trong thành phố này phải chịu cảnh hàng ngày trời mà chẳng có hợp đồng nào."
        },
        {
            "id": "smalltalk_10105_1",
            "desc": "Chatter #1",
            "dlg": "Một hợp đồng chính thức cần được soạn thảo và kí kết trước khi chúng tôi nhận một ủy thác. \nÀ... không cần phải lo đâu. Nó chỉ là một sự cam kết giữa hai bên."
        },
        {
            "id": "smalltalk_10105_2",
            "desc": "Chatter #2",
            "dlg": "Chị Cả... có việc bên ngoài rồi. Nếu ngài cần lời nào cần chuyển tới chị ấy, xin cứ nói với tôi.\n... Hỏi thông tin liên lạc của chị ấy... không phải ý tưởng hay. Tôi khá chắc là chị ấy đang không trong tình trạng lý tưởng nhất để nói chuyện."
        },
        {
            "id": "smalltalk_10105_3",
            "desc": "Chatter #3",
            "dlg": "Ngài hỏi vũ khí này sao? Nó là một đồ thủ công từ xưởng chế.\nSửa đổi...? Hừm, tại sao lại cần sửa đổi? Tôi cũng không muốn táy máy với thiết kế của nó."
        },
        {
            "id": "smalltalk_10105_4",
            "desc": "Post-Uptie Chat 1",
            "dlg": "Hợp đồng từ các Liên Đoàn và hợp đồng từ các Wing có độ quan trọng khác hẳn nhau. Được một Wing ký kết hợp đồng tức là năng lực của chúng tôi đã được công nhận.\nVậy nên, hợp đồng này từ Tập Đoàn R... là thật sự hệ trọng."
        },
        {
            "id": "smalltalk_10105_5",
            "desc": "Post-Uptie Chat 2",
            "dlg": "Dù tôi có chút quan ngại... Tôi cũng hiểu rằng đây có thể là một cơ hội tuyệt vời.\nTôi mong rằng chúng tôi có thể hoàn thành hợp đồng lần này miễn là tôi có thể đủ sức hỗ trợ Chị Cả."
        },
        {
            "id": "neglect_10105_1",
            "desc": "Idle",
            "dlg": "Tôi sẽ dùng thời gian rảnh này để sắp xếp tài liệu. Ta không nên lười biếng... trong những lúc như này."
        },
        {
            "id": "gacksung_10105_1",
            "desc": "Uptying",
            "dlg": "Hừm. Đây thật sự là trọng trách rất lớn đấy. Tôi sẽ cố hết sức để đạt mong muốn của ngài."
        },
        {
            "id": "formation_10105_1",
            "desc": "Deployment",
            "dlg": "Tới lúc đi rồi sao? Hãy để tôi đồng hành cùng ngài."
        },
        {
            "id": "battleentry_10105_1",
            "desc": "Stage Entry",
            "dlg": "Hãy để đây là một trải nghiệm tốt cho chúng ta."
        },
        {
            "id": "battle_select_10105_1",
            "desc": "Viewed in Battle",
            "dlg": "Tình hình cho tới bây giờ vẫn... lý tưởng."
        },
        {
            "id": "battle_endcommand_10105_1",
            "desc": "Commencing Attack",
            "dlg": "Tĩnh tâm."
        },
        {
            "id": "battle_enemy_break_10105_1",
            "desc": "Enemy Stagger",
            "dlg": "Đây là một cơ hội."
        },
        {
            "id": "battle_break_10105_1",
            "desc": "Staggered",
            "dlg": "Á..."
        },
        {
            "id": "battle_kill_10105_1",
            "desc": "Enemy Killed",
            "dlg": "Không có gì phải lo cả."
        },
        {
            "id": "battle_dead_10105_1",
            "desc": "Death",
            "dlg": "...Tôi cũng không kỳ vọng gì từ mình."
        },
        {
            "id": "choice_success_p_10105_2",
            "desc": "Check Passed",
            "dlg": "Có vẻ ván cược của tôi đã đem lại thành quả."
        },
        {
            "id": "choice_fail_n_10105_1",
            "desc": "Check Failed",
            "dlg": "... Tôi đã tính sai ván cược này rồi."
        },
        {
            "id": "battle_clear_10105_1",
            "desc": "Victory Cry",
            "dlg": "... Hợp đồng đã hoàn thành. Hãy rời khỏi đây trước khi có vấn đề mới."
        },
        {
            "id": "battle_clear_ex_10105_1",
            "desc": "Extra Conditions Fulfilled",
            "dlg": "Miễn là ta vững tin, một hợp đồng mức này không phải là chuyện khó."
        },
        {
            "id": "battle_defeat_10105_1",
            "desc": "Defeat Wail",
            "dlg": "Tôi đã mắc quá nhiều lỗi lầm... Xin lỗi. Tôi đã không giúp được gì cho ngài."
        }
    ]
}