{
  "dataList": [
    {
      "id": "announcer_cheer_29_1",
      "dlg": "Ố ồ, thật tuyệt vời, thật mềm mại... Hôm nay tóc của ta chắc chắn đang ở 'trạng thái tốt nhất' của nó. Đéo có gì sai xảy ra sau khi ta đánh một giấc mộng tuyệt đẹp cả."
    },
    {
      "id": "announcer_cheer_29_2",
      "dlg": "Ta đéo hiểu tại sao có những thằng chơi ngu đến nỗi bị viết vào Sách Báo Thù. Băng Ngón Giữa đâu phải dạng sai tí là chặt ngón cái như... ờm, lũ Ngón Cái đâu. Và bọn ta cũng đéo giống mấy thằng Index luôn tỏ vẻ bí hiểm... Thế này là sao?"
    },
    {
      "id": "announcer_specialcheer_29_1",
      "dlg": "Ai đái vào bát cháo hành sáng nay của đứa kia à? Nhìn nó oải thế?"
    },
    {
      "id": "announcer_specialcheer_29_2",
      "dlg": "Nhìn đê, việc gì không làm được thì thôi, bỏ mẹ nó đi. Nghe rõ chưa? Đừng có cứng đầu nữa và lui xuống để ta hoặc những anh lớn, chị đại khác xử lý cho."
    },
    {
      "id": "announcer_enemy_break_29_1",
      "dlg": "Nếu như mày đang cảm thấy may mắn vì bị đánh gục và phải hôn đất thì đây đéo phải hình phạt đâu. Mấy thứ thú vị hơn còn đang đợi mày phía trước."
    },
    {
      "id": "announcer_ally_break_29_1",
      "dlg": "Đù má, ngất luôn rồi hả? Giờ thì tội trạng này sẽ được ghi lại vào Sách Báo Thù... Ta sẽ sớm trả thù cho cậu, người anh em."
    },
    {
      "id": "announcer_killenemy_29_1",
      "dlg": "Tội này mà chỉ phải trả giá bằng một mạng sống thì nhẹ quá... Được rồi, những người anh em, chúng ta sẽ xử tử tất cả những kẻ có mặt ở đây! Mấy thằng đang co rúm ở trong góc kia cũng không ngoại lệ. Nghe chưa?!"
    },
    {
      "id": "announcer_ally_dead_29_1",
      "dlg": "Chúng mày đừng có mà đụng chạm với băng Ngón Giữa. Viết hết tên chúng nó, khắc ghi từng khuôn mặt của chúng vào trong kí ức và xử tử tất cả. "
    },
    {
      "id": "announcer_enemy_adv_29_1",
      "dlg": "Băng Ngón Giữa sẽ luôn luôn ghi nhớ mọi thứ. Ta sẽ nhớ tất cả những gì mà chúng đã gây ra cho gia đình của mình vào ngày hôm nay, kể cả những thứ nhỏ nhặt nhất... Sau đó, ta sẽ bắt chúng phải trả giá!"
    },
    {
      "id": "announcer_ally_adv_29_1",
      "dlg": "...Ta chán rồi. Đéo chơi nữa. Xử lý nốt lũ còn lại nhanh đê."
    },
    {
      "id": "announcer_ally_advex_29_1",
      "dlg": "Băng Ngón Giữa sẽ không bao giờ quên... Thôi nào, tụi mày biết Thành Phố này vận hành như thế nào mà? Đáng lẽ ra tụi mày nên chú ý hơn tới nơi đang sống. Hay là tụi mày đang nghĩ bọn ta chỉ hù dọa cho vui thôi?"
    },
    {
      "id": "announcer_danger_29_1",
      "dlg": "Ta có thể xử lý vấn đề này giúp cậu, người anh em à... Nhưng ta không thể bất tuân lời của Chị Đại rằng ta không được phép can thiệp vào vấn đề này. Nhưng... nếu cậu mà bỏ mạng trong trận chiến này... Ta sẽ khiến chúng phải trả giá. Ta hứa."
    },
    {
      "id": "announcer_enemy_specialskill_29_1",
      "dlg": "Chúng nó biết cách khuấy động không khí của sự kiện chính này ra phết nhể... Chậc. Các anh em, thông thằng đó trước cho anh!"
    },
    {
      "id": "announcer_enemy_specialgimmick_29_1",
      "dlg": "Cái đéo gì vừa xảy ra đấy? Ta chưa từng thấy thứ nào ảo ma như vậy... Đúng là Thành Phố này chứa đầy mấy thứ bẩn bựa mà ta chưa khai phá hết."
    },
    {
      "id": "announcer_advatk_physical_29_1",
      "dlg": "Ngon chim! Giờ thì chúng nó thấy sự chất chơi của chúng ta rồi đấy!"
    },
    {
      "id": "announcer_disadvatk_physical_29_1",
      "dlg": "Này nhóc... ngươi tính chỉ đấm tay không đấy à? Ngươi biết mình có chân cơ mà? Đừng quên sút vài phát vào chỗ hiểm của chúng nữa."
    },
    {
      "id": "announcer_advatk_attr_29_1",
      "dlg": "Đòn vừa nãy á? Tuyệt phẩm con mẹ nó luôn."
    },
    {
      "id": "announcer_disadvatk_attr_29_1",
      "dlg": "Đòn đấm thảm hại vừa nãy là gì đấy? Nhẹ hều và chẳng đẹp mắt chút nào..."
    },
    {
      "id": "announcer_enemy_specialbuff_29_1",
      "dlg": "Tiêu đề 72, Mục 3, Hàng D, Dòng 4. Đe dọa tới một thành viên của băng Ngón Giữa bằng phương thức cường hóa không rõ ràng. Hình phạt: Tiễn về đất mẹ."
    },
    {
      "id": "announcer_enemy_specialdebuff_29_1",
      "dlg": "Gì cơ? Mày tưởng những chính sách báo thù của băng Ngón Giữa chỉ là mấy lời đe dọa sáo rỗng à? Bọn ta sẽ làm bất cứ thứ gì để có thể trả thù. Nhớ đấy!"
    },
    {
      "id": "announcer_ally_specialbuff_29_1",
      "dlg": "Ha... Mấy đứa được ra phết đấy? Có thứ gì đó làm động lực à? Chẳng lẽ lại là lời hứa ăn xiên nướng Cá Voi sau vụ này?"
    },
    {
      "id": "announcer_ally_specialdebuff_29_1",
      "dlg": "Vãi... mấy đứa đang cầm cái đéo gì trên tay đấy? Bỏ ra ngay. Ta đã bảo mấy đứa là đừng có nhặt mấy thứ bẩn thỉu vương trên sàn rồi cơ mà?"
    },
    {
      "id": "announcer_enemy_destroy_29_1",
      "dlg": "Chuẩn không cần chỉnhhhh! Đánh cho chúng nhìn thấy tổ tiên luôn đê!"
    },
    {
      "id": "announcer_enemy_destroy_29_2",
      "dlg": "Giờ thì chúng mày thấy điều gì sẽ xảy ra với những kẻ dám chọc giận tới băng Ngón Giữa rồi đấy. Hủy diệt hoàn toàn luôn."
    },
    {
      "id": "announcer_round_takebigdmg_29_1",
      "dlg": "Haha! Đòn đó được ra phết đấy! Có vẻ như hôm nay mấy người anh em của ta gặp phải đối thủ xứng tầm rồi."
    },
    {
      "id": "announcer_round_takebigdmg_29_2",
      "dlg": "Ta mong là mấy cậu vẫn còn gượng dậy được sau đòn đó. Chúng ta sẽ cho chúng biết điều gì sẽ xảy ra khi dám chọc giận băng Ngón Giữa!"
    },
    {
      "id": "announcer_round_givebigdmg_29_1",
      "dlg": "Ối chà! Đây đúng là một hình phạt đầy tinh tế, rất phù hợp với những kẻ đã vi phạm ở Tiêu đề 13, Mục 2. Hê hê."
    },
    {
      "id": "announcer_round_givebigdmg_29_2",
      "dlg": "Mấy đứa làm tốt lắm! Giờ thì kết thúc nhanh gọn và ta sẽ thưởng cho một miếng dán hình mèo phiên bản giới hạn vào Sách Báo Thù của mấy đứa!"
    },
    {
      "id": "announcer_multikillenemy_29_1",
      "dlg": "Ha ha! Vãi lúa. Người anh em vừa ra một đòn đầy khí chất luôn."
    },
    {
      "id": "announcer_equip_29_1",
      "dlg": "Ta thích tự mình tham gia cuộc chiến này hơn, nhưng... Ta, Ricardo, giờ đây sẽ đảm nhiệm đúng vai trò này theo yêu cầu của Chị Đại!"
    },
    {
      "id": "announcer_wait_29_1",
      "dlg": "Ta nên dẫn mấy đứa tới gặp các tiền bối của ta ở phía đông. Ta muốn xem lại những kĩ thuật độc nhất của họ ở đó thêm một lần nữa và cho mấy đứa làm vài bài kiểm tra.",
      "isHide": true
    },
    {
      "id": "announcer_multikillally_29_1",
      "dlg": "Mẹ nó... Đòn vừa nãy làm ta nhớ tới thằng chó đó. Hồi trước, đéo hiểu từ đâu chui ra một thằng chó dại bất ngờ lao vào chi nhánh phía nam xong cắn càn mọi thứ ở đó. Thậm chí số phận các tiền bối của chúng ta cũng không thoát khỏi hắn.\nBăng Ngón Giữa ở tứ phương vẫn luôn nhớ mãi ngày đó—và chúng ta sẽ báo thù... bằng mọi giá...",
      "isHide": true
    }
  ]
}
