{
  "dataList": [
    {
      "id": "announcer_cheer_14_1",
      "dlg": "Ờm... Ý tao là. Ờ, A hem. Chúc may mắn."
    },
    {
      "id": "announcer_cheer_14_2",
      "dlg": "Cứ việc làm những thứ mày muốn ở ngoài đó! Tao chắc chắn mày sẽ hạ gục tất cả chỉ bằng một đòn duy nhất!"
    },
    {
      "id": "announcer_specialcheer_14_1",
      "dlg": "Hầy dà... Đây không phải là lần đầu tiên tao nhìn thấy cảnh tượng đáng thương này. Máu me đầm đìa, loạng choạng bên bờ vực cái chết... Nhưng bây không phải loại hèn nhát bỏ chạy, nhể?"
    },
    {
      "id": "announcer_specialcheer_14_2",
      "dlg": "Cứ đà này thì bây sẽ ngỏm hết... Ờ, thằng cha đầu đồng hồ sẽ đưa bây trở lại, nên đừng có mà lùi bước! Tiếp tục cố gắng đi, được không?"
    },
    {
      "id": "announcer_enemy_break_14_1",
      "dlg": "Nhìn kìa, bọn khốn đó tả tơi hết cả! Thằng kia trông mệt mỏi hơn hẳn... đập nát đầu nó đi!"
    },
    {
      "id": "announcer_ally_break_14_1",
      "dlg": "Mẹ kiếp... Tao đã nói mày tránh đường rồi mà? Này, ai đó! Cứ thu hút sự chú ý của kẻ thù cho đến khi tên đó lết được cái xác lên đi."
    },
    {
      "id": "announcer_killenemy_14_1",
      "dlg": "Một thằng cút. Tiếp tục hạ bọn nó, và ta sẽ là người duy nhất trụ lại vào phút cuối. Thế mới gọi là choảng nhau chứ, nhể?"
    },
    {
      "id": "announcer_ally_dead_14_1",
      "dlg": "Chúc may mắn khi quay ngược thời gian... Xem chừng sẽ đau đấy. Ồ, bộ không có cách nào khác à?"
    },
    {
      "id": "announcer_enemy_adv_14_1",
      "dlg": "Hầy dà, đúng là một mớ hổ lốn mà... Mày có thể tiếp tục, nhưng đằng nào thì cũng phải quay ngược thời gian mà thôi."
    },
    {
      "id": "announcer_ally_adv_14_1",
      "dlg": "Đúng. Tao đã nói như nào? Kẻ chiến thắng luôn là kẻ trụ vững tới thời khắc cuối cùng. Nghe này. Đừng nghĩ về việc nó sẽ đau đớn đến mức nào... hãy nghĩ về việc mày sẽ làm gì sau khi gã đó chết. Nó sẽ cho mày động lực."
    },
    {
      "id": "announcer_danger_14_1",
      "dlg": "Chỉ cần sảy chân một cái là mày sẽ ngỏm đấy! Hãy suy nghĩ thật kỹ trước khi hành động."
    },
    {
      "id": "announcer_enemy_specialskill_14_1",
      "dlg": "Ê! Nhìn thằng kia kìa! Có gì đó chẳng lành đang đến... Trốn đi, lẹ làng hộ bố!"
    },
    {
      "id": "announcer_enemy_specialgimmick_14_1",
      "dlg": "Tao thật sự giỏi trong việc dò xét mọi thứ đấy. Rõ ràng là bọn kia đang âm thầm tính toán, nhưng tao không biết là làm cái mẹ gì. Tốt hơn hết là mày nên để tâm việc này đi."
    },
    {
      "id": "announcer_advatk_physical_14_1",
      "dlg": "Bạo lực là cách giải quyết mọi vấn đề, nhể? Đập chết mẹ bọn nó nào!"
    },
    {
      "id": "announcer_disadvatk_physical_14_1",
      "dlg": "Ờ thì... cái đó khác mẹ gì muỗi đốt đâu? Ý tao là, tao không nghĩ đòn vừa rồi hoàn toàn vô dụng, nhưng... ừm, cuối cùng thì mày cũng sẽ đạt đến cái cảnh giới đó thôi."
    },
    {
      "id": "announcer_advatk_attr_14_1",
      "dlg": "Ồ! Đó là một nước đi thông minh, nhể? Nhắc tao nhớ đến cái bọn có não hồi còn ở Băng Đảng."
    },
    {
      "id": "announcer_disadvatk_attr_14_1",
      "dlg": "Vãi. Cái đó... Hừm. Đừng để bố kêu mày là thằng ngu, nghe chưa?"
    },
    {
      "id": "announcer_enemy_specialbuff_14_1",
      "dlg": "Bọn khốn đó đang phấn khích về cái mẹ gì thế? Tao có linh cảm không lành về chuyện này..."
    },
    {
      "id": "announcer_enemy_specialdebuff_14_1",
      "dlg": "Ố ồ, trông lũ đó như bọn bú cồn quá nhiều!"
    },
    {
      "id": "announcer_ally_specialbuff_14_1",
      "dlg": "Ồ, bây chỉ toàn nói suông thôi! Thấy gì buồn cười à?"
    },
    {
      "id": "announcer_ally_specialdebuff_14_1",
      "dlg": "Cái mặt nhăn nhó thế là thế nào? Thôi thôi, cười cái đi! Hả, chẳng lẽ có thằng nào vừa ngỏm à?"
    },
    {
      "id": "announcer_enemy_destroy_14_1",
      "dlg": "Ngonnnnnnn~ Mày vừa bẻ gãy chân cái thứ đó rồi. Nó chạy thế đéo nào được nữa!"
    },
    {
      "id": "announcer_enemy_destroy_14_2",
      "dlg": "Mày đã phá hỏng cái chỗ ngứa mắt tao từ nãy giờ. Đây là cơ hội của bây đấy! Các chàng trai và cô gái! Hãy bắt lấy nó nào!"
    },
    {
      "id": "announcer_round_takebigdmg_14_1",
      "dlg": "Ôi! À... trông có vẻ đau đấy. Bây ổn chứ?"
    },
    {
      "id": "announcer_round_takebigdmg_14_2",
      "dlg": "Hãy xem xét lại trước khi lại lao vào. Tao biết mình nóng tính, nhưng cảnh đấy vẫn làm tao ngứa mắt lắm. Tốt hơn hết là mày nên dành chút thời gian để hồi phục."
    },
    {
      "id": "announcer_round_givebigdmg_14_1",
      "dlg": "Đậu phộng, cú đó ngon phết! Nhìn lũ đó run như cầy sấy kìa!"
    },
    {
      "id": "announcer_round_givebigdmg_14_2",
      "dlg": "Hê hê, thế là bọn nó bay mất một cánh tay và một cái chân... giờ sao đây? Ồ, nhân tiện thì cú vừa rồi ngon nghẻ đấy."
    },
    {
      "id": "announcer_multikillenemy_14_1",
      "dlg": "Mày tự xử hết chúng nó đấy à? Dạy tao với, tên kia."
    },
    {
      "id": "announcer_equip_14_1",
      "dlg": "Tao nên nói gì với Cathy khi cuối cùng cũng gặp nàng ấy...? Bản ghi âm đã bắt đầu rồi à? A hem. Tao không quen với việc dùng cái mic này lắm... nhưng được rồi."
    }
  ]
}
