{
  "dataList": [
    {
      "id": "announcer_cheer_9_1",
      "dlg": "Máy ghi âm đã được bật chưa? Mọi người có nghe những gì tôi nói không nhỉ...? Ồ, chúc may mắn!"
    },
    {
      "id": "announcer_cheer_9_2",
      "dlg": "Tôi không chắc về việc tôi có thể giúp ích gì đó cho mọi người... nhưng tôi sẽ cố làm tốt nhất có thể."
    },
    {
      "id": "announcer_specialcheer_9_1",
      "dlg": "Mọi người có ổn không...? Cú đánh đó có vẻ đau..."
    },
    {
      "id": "announcer_specialcheer_9_2",
      "dlg": "Ôi không... Mọi người trông tệ quá..."
    },
    {
      "id": "announcer_enemy_break_9_1",
      "dlg": "Thực thể ở đằng kia kìa, hãy loại trừ nó đi đã."
    },
    {
      "id": "announcer_ally_break_9_1",
      "dlg": "Cẩn thận đó... Những người có tâm trí hoặc cơ thể bị tổn thương, cho dù đó có phải là bạn bè đi chăng nữa, bọn họ vẫn thật khó đoán..."
    },
    {
      "id": "announcer_killenemy_9_1",
      "dlg": "Mọi người đang làm được. Đừng bỏ cuộc...!"
    },
    {
      "id": "announcer_ally_dead_9_1",
      "dlg": "D-Dante, ngài có thể hồi sinh cho họ... phải không?"
    },
    {
      "id": "announcer_enemy_adv_9_1",
      "dlg": "Đây là một mớ hổ lốn... Giống như tôi... gần như có thể nghe lại những tiếng còi báo động..."
    },
    {
      "id": "announcer_ally_adv_9_1",
      "dlg": "Đây không phải là một tình huống lý tưởng... Nhưng tôi biết mọi người có thể làm được!"
    },
    {
      "id": "announcer_danger_9_1",
      "dlg": "Ta phải tập trung thôi. Đối mặt với nó, đến khi mọi chuyện kết thúc."
    },
    {
      "id": "announcer_enemy_specialskill_9_1",
      "dlg": "Một đòn tấn công mạnh mẽ đang đến gần...! Mọi người có cách để đối phó rồi chứ?"
    },
    {
      "id": "announcer_enemy_specialgimmick_9_1",
      "dlg": "Tôi cảm nhận được vị đắng trong miệng... Nó luôn là điềm báo trước nguy hiểm...?!"
    },
    {
      "id": "announcer_advatk_physical_9_1",
      "dlg": "Đó là một đòn tấn công chính xác và quyết đoán. Tôi đoán rằng đó là điểm yếu của chúng, nhỉ?"
    },
    {
      "id": "announcer_disadvatk_physical_9_1",
      "dlg": "Ôi... Nó không hoạt động hiệu quả cho lắm. Tôi sẽ phải ghi chép lại điều này trong báo cáo quan sát..."
    },
    {
      "id": "announcer_advatk_attr_9_1",
      "dlg": "Công tác quản lý tốt. Thật nhẹ nhõm làm sao."
    },
    {
      "id": "announcer_disadvatk_attr_9_1",
      "dlg": "Có lẽ một phương pháp khác sẽ hiệu quả hơn để chống lại thực thể đó..."
    },
    {
      "id": "announcer_enemy_specialbuff_9_1",
      "dlg": "Thực thể thù địch đang dần mạnh lên. Hãy thử tiếp cận nó một cách cẩn thận xem sao."
    },
    {
      "id": "announcer_enemy_specialdebuff_9_1",
      "dlg": "Hở?! Trông như bọn chúng đang yếu dần...! Đây là cơ hội của chúng ta sao?"
    },
    {
      "id": "announcer_ally_specialbuff_9_1",
      "dlg": "Này, mọi người trông có vẻ phấn khích quá nhỉ?"
    },
    {
      "id": "announcer_ally_specialdebuff_9_1",
      "dlg": "Dante... Một chút thời gian nghỉ giải lao cho các Tội nhân thì sao...?"
    },
    {
      "id": "announcer_enemy_destroy_9_1",
      "dlg": "Mọi người đã phá hủy một bộ phận của dị thể đó! Hi vọng bây giờ mọi thứ sẽ tiến triển tốt hơn chút."
    },
    {
      "id": "announcer_enemy_destroy_9_2",
      "dlg": "Tôi nên ghi lại cách để quản lý những thực thể đã mất đi vài bộ phận..."
    },
    {
      "id": "announcer_round_takebigdmg_9_1",
      "dlg": "Ôi không...! Mọi người ổn cả chứ?"
    },
    {
      "id": "announcer_round_takebigdmg_9_2",
      "dlg": "Đó là một đòn tấn công thật sự mạnh... Tôi hi vọng mọi người vẫn trụ được..."
    },
    {
      "id": "announcer_round_givebigdmg_9_1",
      "dlg": "Uầy! Làm thế nào mà được thế? Điều đó hoàn toàn khiến tôi bất ngờ đấy...!"
    },
    {
      "id": "announcer_round_givebigdmg_9_2",
      "dlg": "Tôi nghĩ đòn đánh trước đó khiến mọi thứ trở nên dễ ăn hơn chút... Tuyệt!"
    },
    {
      "id": "announcer_multikillenemy_9_1",
      "dlg": "Hạ gục nhiều tên chỉ bằng một chiêu thức... Y hệt như Der Freischütz..."
    },
    {
      "id": "announcer_equip_9_1",
      "dlg": "Đây là... Yuri. Tôi không nghĩ đến việc họ đề nghị tôi làm một việc như thế này..."
    }
  ]
}