{
  "dataList": [
    {
      "id": "announcer_cheer_1_1",
      "dlg": "Đồng hồ của tôi không phải là thần dược trị bách bệnh đâu... Vậy nên đừng có lao đầu vào một cách mù quáng, hiểu chứ?"
    },
    {
      "id": "announcer_cheer_1_2",
      "dlg": "Làm ơn cẩn thận đừng để bị thương quá nặng. Ấy, khoan khoan, tôi—ý tôi là... tôi cũng biết lo lắng chứ bộ."
    },
    {
      "id": "announcer_specialcheer_1_1",
      "dlg": "Ờm... Vết thương đó nghiêm trọng đấy. Có lẽ tôi nên chuẩn bị sẵn tinh thần từ bây giờ?"
    },
    {
      "id": "announcer_specialcheer_1_2",
      "dlg": "Đừng có quá ỷ lại vào tôi mà bay hết vào giao tranh. Liều lĩnh như thế không tốt đâu."
    },
    {
      "id": "announcer_enemy_break_1_1",
      "dlg": "Kẻ thù đang bị choáng. Đây là cơ hội để ta tấn công chúng."
    },
    {
      "id": "announcer_ally_break_1_1",
      "dlg": "Ôi không, sẽ bị đánh một trận đau lắm đây..."
    },
    {
      "id": "announcer_killenemy_1_1",
      "dlg": "Tốt, một Tội nhân đã hạ gục kẻ địch. Giữ vững phong độ nào."
    },
    {
      "id": "announcer_ally_dead_1_1",
      "dlg": "Một ai đó đã tử trận. Tôi sẽ đưa người đó trở lại sau, ít nhất là vậy..."
    },
    {
      "id": "announcer_enemy_adv_1_1",
      "dlg": "Với tình hình này thì sẽ khó mà thắng được. Trong trường hợp đó, tôi sẽ phải quay ngược thời gian một lần nữa."
    },
    {
      "id": "announcer_ally_adv_1_1",
      "dlg": "Có vẻ như lợi thế đang ngả về phía ta. Hãy tiếp tục nào."
    },
    {
      "id": "announcer_danger_1_1",
      "dlg": "Khoảnh khắc quan trọng đây rồi phải không? Tôi kì vọng vào việc mọi người có thể đưa ra những nước đi đúng đắn. "
    },
    {
      "id": "announcer_enemy_specialskill_1_1",
      "dlg": "Tôi có cảm giác bọn chúng chuẩn bị làm điều gì đó thật sự tệ. Chuẩn bị tinh thần đi, được chứ?"
    },
    {
      "id": "announcer_enemy_specialgimmick_1_1",
      "dlg": "Là do tôi ảo tưởng hay...thật sự có thứ gì đó tồi tệ đang đến gần?"
    },
    {
      "id": "announcer_advatk_physical_1_1",
      "dlg": "Làm tốt lắm. Tôi có thể nói rằng đó là một nỗ lực thành công."
    },
    {
      "id": "announcer_disadvatk_physical_1_1",
      "dlg": "Thật đáng tiếc làm sao! Đòn đánh đó không có vẻ hiệu quả cho lắm. "
    },
    {
      "id": "announcer_advatk_attr_1_1",
      "dlg": "Chiêu thức đó có vẻ hiệu quả. Chúng ta sẽ làm được."
    },
    {
      "id": "announcer_disadvatk_attr_1_1",
      "dlg": "Ôi... Đó là một cố gắng không mấy hiệu lực. Ta sẽ làm tốt hơn vào lần sau."
    },
    {
      "id": "announcer_enemy_specialbuff_1_1",
      "dlg": "Tôi nghĩ là bọn chúng đang giở trò, chắc vậy? Tốt nhất là nên cẩn thận."
    },
    {
      "id": "announcer_enemy_specialdebuff_1_1",
      "dlg": "Dường như kẻ địch đang trong thế bị động. Ta nên nắm lấy lợi thế này."
    },
    {
      "id": "announcer_ally_specialbuff_1_1",
      "dlg": "Có thể thấy rằng mọi người đang phấn chấn hơn bình thường. Cứ đà này mà lên."
    },
    {
      "id": "announcer_ally_specialdebuff_1_1",
      "dlg": "Trông như có chút rắc rối nho nhỏ. Mọi người ổn cả chứ? À thì... tôi cũng chẳng giúp gì được..."
    },
    {
      "id": "announcer_enemy_destroy_1_1",
      "dlg": "Rất tốt, chúng ta đã phá được một bộ phận của nó. Hãy xử lý phần còn lại như thế này."
    },
    {
      "id": "announcer_enemy_destroy_1_2",
      "dlg": "Một bộ phận của nó đã bị phá hủy. Ta có thể làm được."
    },
    {
      "id": "announcer_round_takebigdmg_1_1",
      "dlg": "Ai đó đã bị thương nặng phải không?"
    },
    {
      "id": "announcer_round_takebigdmg_1_2",
      "dlg": "Một Danh tính đã bị tổn hại nghiêm trọng."
    },
    {
      "id": "announcer_round_takebigdmg_1_3",
      "dlg": "Một nỗ lực đáng được khen ngợi. Hãy giữ vững nó như vậy nhé? "
    },
    {
      "id": "announcer_round_takebigdmg_1_4",
      "dlg": "Tái hiện lại hành động đó đi nào. Một đòn chí mạng nữa sắp được tung ra sao?"
    },
    {
      "id": "announcer_multikillenemy_1_1",
      "dlg": "Một Tội nhân vừa hạ gục nhiều kẻ thù chỉ bằng một chiêu thức. Tôi nợ người đó một lời khen ngợi."
    },
    {
      "id": "announcer_equip_1_1",
      "dlg": "I know it’s the same tired old face for you… but here I am."
    },
    {
      "id": "announcer_a1c5p3_ish_special_1_1",
      "dlg": "Tôi biết đây vốn là gương mặt thân quen với mọi người... nhưng đã tới rồi đây."
    }
  ]
}