{
  "dataList": [
    {
      "id": "announcer_cheer_20_1",
      "dlg": "Ta không chê trách lòng quả cảm của cha. Dẫu vậy, Ta không mấy đề cao việc tấn công trực diện mà không có sẵn kế hoạch... lại nữa rồi."
    },
    {
      "id": "announcer_cheer_20_2",
      "dlg": "Dẫu thử thách nào... có thể xảy ra với chúng ta... tuyệt đối đừng bao giờ...! Không, ta bỏ cuộc. Ta từ chối tiếp tục, câu nói vừa rồi như được nói bởi một đứa trẻ và thật lố bịch."
    },
    {
      "id": "announcer_specialcheer_20_1",
      "dlg": "Cái gì, ngài mong đợi ta sẽ 'cổ vũ từ bên ngoài' hay gì đó sao? ... Ờm... ừm... c-cố lên, ngài có thể làm được."
    },
    {
      "id": "announcer_specialcheer_20_2",
      "dlg": "Nếu Gia Đình ta thấy chúng ta làm việc này, hẳn họ sẽ rất, rất lo lắng. Riêng Dulcinea có lẽ sẽ thấy điều này thật nực cười."
    },
    {
      "id": "announcer_enemy_break_20_1",
      "dlg": "Cha không nghĩ đến việc tha mạng cho kẻ thù đâu, phải không? Cứ kết liễu bọn chúng luôn đi."
    },
    {
      "id": "announcer_ally_break_20_1",
      "dlg": "Đừng có mà mất cảnh giác... Ta biết ngài vẫn còn sức mà. Được rồi, thử lại nào."
    },
    {
      "id": "announcer_killenemy_20_1",
      "dlg": "Một trận chiến buồn tẻ rồi cũng tới hồi kết."
    },
    {
      "id": "announcer_ally_dead_20_1",
      "dlg": "... Ta sẽ đưa ngài ra khỏi tầm mắt ngài khác, vậy nên hãy nhanh chóng tái tạo và quay trở lại chiến trường. Hẳn là ngài không muốn kết thúc chuyến phiêu lưu này đâu, nhỉ?"
    },
    {
      "id": "announcer_enemy_adv_20_1",
      "dlg": "Cái thứ chiến lược thiếu khôn ngoan này là gì...? Không, sao ta lại phải hỏi? Ngài hẳn là đang cố gắng tái hiện một trong những câu truyện lố bịch trong sách, phải không? Ngài thực sự đang làm ta tổn thọ, thưa Cha."
    },
    {
      "id": "announcer_ally_adv_20_1",
      "dlg": "Ta không cần phải lo lắng thêm nữa, vì với ngài, chiến thắng đã nằm trong tầm tay rồi."
    },
    {
      "id": "announcer_danger_20_1",
      "dlg": "Chúng ta không có nhiều thời gian để hoàn thành hợp đồng này. Chúng ta có thể sẽ không đáp ứng được thời hạn nếu cứ mãi trì hoãn ở đây lâu hơn mức cần thiết.\n... Ta đã cảnh báo ngài rằng chúng ta nên ký một hợp đồng khác."
    },
    {
      "id": "announcer_enemy_specialskill_20_1",
      "dlg": "Bọn chúng không phải loại kẻ thù bình thường đâu... Lần này xin ngài đừng mất cảnh giác và hãy cố gắng đọc vị bọn chúng."
    },
    {
      "id": "announcer_enemy_specialgimmick_20_1",
      "dlg": "Thứ này gợi nhớ ta tới trận chiến với những gã khổng lồ. Tập trung đi, thưa cha. Trừ khi ngài lại muốn bị đánh bại. Lần này ta sẽ không ở đó mà giúp ngài đâu."
    },
    {
      "id": "announcer_advatk_physical_20_1",
      "dlg": "Một đòn đánh hiệu quả. Có lẽ ngài nên thử lại góc tấn công vừa rồi."
    },
    {
      "id": "announcer_disadvatk_physical_20_1",
      "dlg": "Cha ơi, thứ vũ khí đó không có tác dụng với lũ này đâu... hầy dà..."
    },
    {
      "id": "announcer_advatk_attr_20_1",
      "dlg": "Một đòn tấn công ngay thẳng vào điểm yếu của chúng. Ta thấy rằng ngài đã làm quen với kỹ thuật của các Fixer."
    },
    {
      "id": "announcer_disadvatk_attr_20_1",
      "dlg": "... Làm ơn đừng làm mấy trò khó coi như vậy nữa. ngài cần phải giữ phẩm giá... ít nhất là khi ta đang ở đây."
    },
    {
      "id": "announcer_enemy_specialbuff_20_1",
      "dlg": "Hình như ngài giỡn hơi lố rồi... Bọn chúng trông nghiêm túc hẳn."
    },
    {
      "id": "announcer_enemy_specialdebuff_20_1",
      "dlg": "... Có vẻ như mấy thứ lố bịch của ngài có lý đấy, thưa Cha.\nBọn chúng có vẻ cay lắm rồi."
    },
    {
      "id": "announcer_ally_specialbuff_20_1",
      "dlg": "... Ngài đã tìm thấy nó ở đâu vậy? Không thể tin được là ngài thực sự tìm thấy thứ gì đó hữu ích. Hãy tận dụng nó ngay và luôn."
    },
    {
      "id": "announcer_ally_specialdebuff_20_1",
      "dlg": "Gì đây...? Chúng lừa ngài mua một Thánh Tích giả à? Lại nữa sao?"
    },
    {
      "id": "announcer_enemy_destroy_20_1",
      "dlg": "Mượt lắm. Kiếm thuật của ngài có thể nói là thành thạo như Nicolina rồi."
    },
    {
      "id": "announcer_enemy_destroy_20_2",
      "dlg": "Chúng ta có thể tiêu diệt chúng trong ba giây nếu giải phóng hết sức mạnh thực sự bên trong, nhưng thấy việc đối mặt trực diện với từng tên một cũng khá thú vị."
    },
    {
      "id": "announcer_round_takebigdmg_20_1",
      "dlg": "Ta đã bảo ngài bao nhiêu lần là đừng có mà khinh địch rồi mà...?"
    },
    {
      "id": "announcer_round_takebigdmg_20_2",
      "dlg": "Ta... chấp nhận những tưởng tượng của ngài về việc trở thành một Fixer luôn phải đối mặt, vượt qua những thử thách và gian truân. Nhưng ngài có thể ngừng việc cố tình tổn thương bản thân nữa được không?"
    },
    {
      "id": "announcer_round_givebigdmg_20_1",
      "dlg": "Giờ thì càng lúc ngài càng đến gần hơn khả năng thật sự của mình. Thật sự không thể làm điều này mỗi ngày sao?"
    },
    {
      "id": "announcer_round_givebigdmg_20_2",
      "dlg": "Mình thề là ngài ấy sẽ lại làm mấy người ở quán rượu phải đau đầu với mấy câu chuyện anh hùng của mình... \nHừm. Đây sẽ là một câu chuyện đáng để chia sẻ với Bari."
    },
    {
      "id": "announcer_multikillenemy_20_1",
      "dlg": "... Có vẻ như cuộc phiêu lưu của chúng ta lần này sẽ có một kết thúc khá tốt đẹp. ... À, ừm. Không có gì đâu."
    },
    {
      "id": "announcer_equip_20_1",
      "dlg": "Cha đang mong đợi nhiều hơn ở ta sau những gì ta đã làm trong phần tường thuật tại La Manchaland? Thứ nực cười gì— Hààà... Ta sẽ làm. Đây chẳng phải là lời từ chối đâu."
    }
  ]
}
