{
  "dataList": [
    {
      "id": 0,
      "place": "Chi Nhánh Nội Bộ Tập Đoàn L - Quận 4",
      "model": "히스클리프",
      "content": "Rồi sao? Chỉ vậy thôi à?"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Tôi cứ tưởng là Dị Thể mạnh tới mức chỉ việc áp chế chúng thôi đã là một nhiệm vụ nguy hiểm rồi chứ?"
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": " Quản thúc Qliphoth đang hoạt động."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": " Hả? Cà ri phọt?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "...Là lực lượng đối phó với các Dị Thể. Mục đích ban đầu của họ là nhằm bảo đảm an toàn khi giám sát chúng trong phòng giam giữ."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Trong lúc ta tiếp tục nhiệm vụ của mình là thu thập thêm Cành Vàng, sự quản thúc cũng sẽ trở nên yếu đi. Dù đây chỉ là một trận chiến đơn giản..."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "...Từ đây trở đi, có thể sẽ có một Dị Thể mạnh tới nỗi chúng ta phải chết đi sống lại cả trăm lần mới hạ được nó."
    },
    {
      "id": 7,
      "content": "Quả là một ý nghĩ đáng sợ..."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<... Xác của nó đâu mất rồi? Tôi khá chắc rằng chúng ta vừa ra đòn chí mạng...>"
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Chắc chắn nó đã bị hạ. Tất cả đều nhờ vào mệnh lệnh của ngài, thưa Quản Lý."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Thứ đó không thể nào tự nhiên bốc hơi lên trời đâu nhỉ…>"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Một cái nhìn sâu sắc như mọi khi, thưa Quản Lý. Những khả năng như thế không được phép bị bỏ qua."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "...Hai người không để ý cái trần nhà chắc chắn trên đầu chúng ta hả?"
    },
    {
      "id": 13,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "...Ở đằng kia."
    },
    {
      "id": 14,
      "content": "Bơ phờ, Yuri chỉ về thứ gì đó."
    },
    {
      "id": 15,
      "content": "Cú sốc từ việc Aya mất đã ảnh hưởng quá lớn tới cô ấy, nhưng nhìn cô ấy kiềm nén lại và giữ thẳng đầu..."
    },
    {
      "id": 16,
      "content": "Tôi nghĩ nên để cô ấy một mình và tiếp tục đi theo chỉ dẫn từ cổ."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<... Đó là một quả trứng sao?>"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Đó là tâm hạch của Dị Thể. Khi được ức chế bằng phương pháp thích hợp, nó sẽ trở thành dạng trứng cô đặc."
    },
    {
      "id": 19,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "...Nó sẽ nở ra, khi thời gian trôi qua đủ lâu."
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Nở? Đùa tao à..."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Ý cô là, những thứ đó không chết sao?"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Dị Thể về cơ bản là không thể bị tiêu diệt. Nó là một trong những nhân tố đóng góp cho sản lượng năng lượng khổng lồ của Tập Đoàn L."
    },
    {
      "id": 23,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Với tư cách nhân viên, công việc của tôi là đem các lõi về lại buồng chứa... Giờ thì mọi thứ đã thay đổi."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Ừm... Vậy chúng ta có thể làm gì trước khi nó nở?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Công Ty Limbus có một đơn vị chuyên phụ trách với Dị Thể như thế này. Họ sẽ mang chúng đi thay cho ta."
    },
    {
      "id": 26,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Phải rồi... Có phải là đội Dọn dẹp? Tôi có nghe qua về họ trong buổi định hướng."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Điều gì đang khiến cô dừng gọi bọn họ vậy?"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Thiết bị liên lạc... vẫn còn trên xe Mephistopheles."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "...Biết ngay mà."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Không cần phải lo. Một khi ta lấy được Cành Vàng, chúng ta phải đem nó về dù thích hay không."
    }
  ]
}