
    {
        "dataList":[
            {
                "id":0,
                "place":"Văn Phòng của Ahab",
                "model":"에이해브",
                "content":"Ta thấy rằng các ngươi đang gặp rắc rối để đưa ra một quyết định cuối cùng."
            },
            {
                "id":1,
                "place":null,
                "model":"에이해브",
                "content":"Ta có thể hiểu được điều đó. Đã quá rõ ràng rằng câu trả lời đang ở ngay trước mắt các ngươi. Đề nghị của ta rất hoàn hảo cho tình trạng hiện tại, nhưng vô cùng tuyệt vọng, của các ngươi."
            },
            {
                "id":2,
                "place":null,
                "model":"에이해브",
                "content":"Nhưng đó chỉ là sự bất trắc của số phận thôi! Những cơ hội dường như rất tình cờ và không thể tin được này chính là sợi chỉ định mệnh đang thêu dệt nên con đường tiến thẳng về phía trước của chúng ta!"
            },
            {
                "id":3,
                "place":null,
                "model":"에이해브",
                "content":"Các ngươi phải học cách trở thành người nắm bắt lấy định mệnh của mình khi nó xuất hiện trước mắt các ngươi. Đó là điều mọi kẻ đi biển đều phải biết."
            },
            {
                "id":4,
                "place":null,
                "model":"싱클레어",
                "content":"Ựa..."
            },
            {
                "id":5,
                "place":null,
                "model":null,
                "content":"Sinclair chợt rùng mình."
            },
            {
                "id":6,
                "place":null,
                "model":null,
                "content":"Rất nhiều chuyện đã xảy ra. Vô số khoảnh khắc về 'sự tình cờ' trong quá khứ hẳn đã hiện ra trước mắt mọi Tội Nhân."
            },
            {
                "id":7,
                "place":null,
                "model":null,
                "content":"Khi chúng tôi xém bị tan xác giữa hai con tàu, khi chúng tôi đụng độ những Người Cá lơ lửng trên con tàu bị bỏ hoang."
            },
            {
                "id":8,
                "place":null,
                "model":null,
                "content":"Khi chúng tôi chiến đấu với một con Cá Voi và những sản phẩm phụ xuất hiện cùng với Con Sóng…"
            },
            {
                "id":9,
                "place":null,
                "model":"이스마엘",
                "content":"Bà, cùng với mớ phát biểu kiêu ngạo ta đây biết tuốt của bà, xem ra chẳng thay đổi tí nào."
            },
            {
                "id":10,
                "place":null,
                "model":"이스마엘",
                "content":"Ngưng ảo tưởng đi. Không có chuyện hợp tác gì hết. Thậm chí ngay lúc này đây, tôi còn đang rất nóng lòng muốn xả thịt uống máu bà nữa đấy."
            },
            {
                "id":11,
                "place":null,
                "model":"에이해브",
                "content":"Hahaha! Cái bản mặt đó! Lời nói đó! Đứa con gái cuối cùng cũng đã học được cách ăn nói như một người thuỷ thủ thực thụ! Đúng không nào, Ishmael?"
            },
            {
                "id":12,
                "place":null,
                "model":"이스마엘",
                "content":"Không ngờ bà còn nhớ được tên tôi cơ đấy."
            },
            {
                "id":13,
                "place":null,
                "model":"에이해브",
                "content":"Làm thế nào ta có thể không nhớ chứ?"
            },
            {
                "id":14,
                "place":null,
                "model":"에이해브",
                "content":"Ta nghe thấy giọng của ngươi trước khi con Cá Voi nuốt chửng ta. Tiếng vọng trong giọng của ngươi khi gào thét tên ta, tiêu biến theo gió bão giữa sự cô độc. Ha. Ta có thể nghe thấy nó rất rõ, như thể mọi thứ chỉ mới xảy ra vào ngày hôm qua vậy."
            },
            {
                "id":15,
                "place":null,
                "model":"이스마엘",
                "content":"……."
            },
            {
                "id":16,
                "place":null,
                "model":"에이해브",
                "content":"Dù chỉ là trong một khoảnh khắc ngắn ngủi, trong cơn bão tố, ánh mắt của chúng ta nhìn thấy nhau. Và ta nhìn thẳng vào sâu bên trong trái tim ngươi."
            },
            {
                "id":17,
                "place":null,
                "model":"에이해브",
                "content":"Vào thẳng ham muốn thực sự trong ngươi."
            },
            {
                "id":18,
                "place":null,
                "model":null,
                "content":"Ahab tiến đến chỗ Ishmael."
            },
            {
                "id":19,
                "place":null,
                "model":null,
                "content":"Ishmael đứng thật vững. Cô ấy nhìn chằm chằm vào người phụ nữ già bằng cặp mắt đỏ ngầu."
            },
            {
                "id":20,
                "place":null,
                "model":"에이해브",
                "content":"Nên ta sẽ cho ngươi thứ ngươi muốn."
            },
            {
                "id":21,
                "place":null,
                "model":null,
                "content":"Giọng bà ta trầm xuống... nhưng cá tính. Rất thành thật."
            },
            {
                "id":22,
                "place":null,
                "model":"이스마엘",
                "content":"Hờ. Để xem lần này bà tính giở trò gì."
            },
            {
                "id":23,
                "place":null,
                "model":"이스마엘",
                "content":"Bởi thứ tôi mà muốn..."
            },
            {
                "id":24,
                "place":null,
                "model":"에이해브",
                "content":"...chính là trái tim của ta."
            },
            {
                "id":25,
                "place":null,
                "model":"이스마엘",
                "content":"…!"
            },
            {
                "id":26,
                "place":null,
                "model":"에이해브",
                "content":"Ishmael. Nghe đây. Ta là...người đầu tiên và là người duy nhất chứng kiến sự ra đời của điều ước vĩ đại nhất trong cuộc đời ngươi."
            },
            {
                "id":27,
                "place":null,
                "model":"에이해브",
                "content":"Sâu bên trong ngươi đã có một sự thức tỉnh. Một nỗi ám ảnh đến đáng ghét, gào thét và đập phá điên cuồng để một ngày nào đó ngươi có thể moi được tim của ta ra."
            },
            {
                "id":28,
                "place":null,
                "model":"에이해브",
                "content":"Chính ham muốn đó là thứ mang ngươi đến trước ta, vượt qua bao thử thách và hoạn nạn mà thế giới này bày ra cho ngươi. Lại bảo bà mày đây sai?"
            },
            {
                "id":29,
                "place":null,
                "model":"에이해브",
                "content":"Cành Vàng các ngươi tìm kiếm sao? Ngươi không hề quan tâm đến nó. Tất nhiên là ngươi không quan tâm rồi."
            },
            {
                "id":30,
                "place":null,
                "model":"에이해브",
                "content":"Trái tim của ta chính là Cành Vàng của ngươi, sự cướp bóc của ngươi, kho báu ngươi đã tìm kiếm một cách tuyệt vọng ở phía cuối cuộc hành trình của ngươi."
            },
            {
                "id":31,
                "place":null,
                "model":"에이해브",
                "content":"Ta biết rõ điều đó, sâu thẳm trong ngươi, ngươi vẫn là một thuỷ thủ và là một kẻ phóng lao. Một kẻ tài giỏi trong việc sử dụng nó."
            },
            {
                "id":32,
                "place":null,
                "model":"에이해브",
                "content":"Kể từ thời điểm chúng ta đoàn tụ đến bây giờ, tâm trí ngươi chỉ có đâm ta hết lần này đến lần khác. Và ngươi chưa một lần đảo ánh mắt của ngươi nhìn sang chỗ khác."
            },
            {
                "id":33,
                "place":null,
                "model":"에이해브",
                "content":"Và nó khiến ngươi trở thành kẻ phóng lao! Nếu ta là một con Cá Voi, ta nhất định sẽ sẵn lòng để ngươi chiếm lấy trái tim của ta."
            },
            {
                "id":34,
                "place":null,
                "model":"이스마엘",
                "content":"Bà sẽ tự dâng trái tim bà cho tôi..."
            },
            {
                "id":35,
                "place":null,
                "model":"에이해브",
                "content":"Ngươi biết rõ hơn bất kỳ ai rằng ta không nói dối, Ishmael à! Ngươi biết rõ mũi tàu của sự tâm huyết và niềm đam mê tích tụ bấy lâu nay của ta hướng về đâu!"
            },
            {
                "id":36,
                "place":null,
                "model":"에이해브",
                "content":"Giúp ta phá huỷ trái tim của con Cá Voi này...!"
            },
            {
                "id":37,
                "place":null,
                "model":"에이해브",
                "content":"Và ta, Thuyền Trưởng Ahab, sẽ tự nguyện trao ngươi cái mạng già này."
            },
            {
                "id":38,
                "place":null,
                "model":"에이해브",
                "content":"Không quan trọng ngươi kết thúc cuộc đời của ta ra sao. Ta sẽ sẵn lòng chấp nhận nó."
            },
            {
                "id":39,
                "place":null,
                "model":"이스마엘",
                "content":"Haaa..."
            },
            {
                "id":40,
                "place":null,
                "model":null,
                "content":"Ahab giật lấy cây lao của Ishmael, kề sát vào cổ họng của bà ấy."
            },
            {
                "id":41,
                "place":null,
                "model":"이스마엘",
                "content":"...!"
            },
            {
                "id":42,
                "place":null,
                "model":"에이해브",
                "content":"Giờ thì! Chẳng phải ngươi muốn xé toạc động mạch cổ của ta sao?"
            },
            {
                "id":43,
                "place":null,
                "model":"에이해브",
                "content":"Để ta làm việc đó dễ hơn cho ngươi. Ta có nên xoay cổ để ngươi thấy rõ mạch máu của ta không? Cả cơ thể này sẽ là của ngươi...miễn là ta đạt được mục đích."
            },
            {
                "id":44,
                "place":null,
                "model":"에이해브",
                "content":"Ôi quao, quả là một cây lao móc sắc bén mà ngươi đã mài giũa được! Ta có thể tưởng tượng ra những đêm ròng ngươi dành ra để mài sắc nó, mơ tưởng về cái chết đau đớn của ta. Ngươi hẳn đã cảm nhận được nó—tiếng gọi của định mệnh, của số phận ngươi! Như ta đã từng vậy!!!"
            },
            {
                "id":45,
                "place":null,
                "model":"에이해브",
                "content":"Chẳng một ai trên thế giới này hiểu rõ ngươi hơn ta hết, Ishmael à! Ta biết cái sự thèm khát đó, nỗi thù hận rực cháy đã nuốt chửng ngươi!"
            },
            {
                "id":46,
                "place":null,
                "model":"이스마엘",
                "content":"Phải... Bà nói đúng. Tôi sắp không nhịn nổi ham muốn được rạch toác cổ họng bà ra nữa rồi."
            },
            {
                "id":47,
                "place":null,
                "model":"에이해브",
                "content":"Thế nhưng ngươi lại không ra tay."
            },
            {
                "id":48,
                "place":null,
                "model":"이스마엘",
                "content":"……."
            },
            {
                "id":49,
                "place":null,
                "model":"에이해브",
                "content":"Bởi vì ngay cả lúc này đây, thậm chí khi đầu cây lao nhọn hoắt sắc bén kề sát bên cổ ta đây, ngươi đã biết quá rõ sự thật rồi."
            },
            {
                "id":50,
                "place":null,
                "model":"에이해브",
                "content":"Rằng ngươi vẫn còn non lắm."
            },
            {
                "id":51,
                "place":null,
                "model":"에이해브",
                "content":"Thật đáng thương, nhưng cũng khá khôn ngoan... Đứa con gái này cũng biết vị trí của mình."
            },
            {
                "id":52,
                "place":null,
                "model":"에이해브",
                "content":"Và cái sự khôn ngoan đó đã giúp ngươi rất nhiều. Một thuỷ thủ ngu ngốc sẽ không chấp nhận lời đề nghị cực kỳ hào phóng này của ta."
            },
            {
                "id":53,
                "place":null,
                "model":"에이해브",
                "content":"Miễn là ta có thể giết được Cá Voi Trắng bằng chính đôi tay này...ta không quan tâm chuyện gì xảy ra tiếp theo."
            },
            {
                "id":54,
                "place":null,
                "model":"에이해브",
                "content":"Trái tim ta để dành cho mũi lao của ngươi xuyên thủng nó, Ishmael."
            },
            {
                "id":55,
                "place":null,
                "model":"에이해브",
                "content":"Ta sẽ trở nên hoàn thiện vào chính khoảnh khắc đó. Chuyện xảy ra sau đó...ta không quan tâm."
            },
            {
                "id":56,
                "place":null,
                "model":"이스마엘",
                "content":"Ha... Ha ha... Ha..."
            },
            {
                "id":57,
                "place":null,
                "model":null,
                "content":"Ishmael cười và cười mãi."
            },
            {
                "id":58,
                "place":null,
                "model":null,
                "content":"Cô ấy không hề phản kháng lại bằng những câu từ cay nghiệt, cũng như không chỉ trích và phê phán lời nói của Thuyền Trưởng như cách cô ấy phản bác lại lời của chúng tôi."
            },
            {
                "id":59,
                "place":null,
                "model":null,
                "content":"Cô ấy cười một cách điên loạn, nhìn thẳng vào đôi mắt của Ahab."
            },
            {
                "id":60,
                "place":null,
                "model":"에이해브",
                "content":"Đúng rồi... Ta thích cái nhìn đó trong đôi mắt của ngươi."
            },
            {
                "id":61,
                "place":null,
                "model":"에이해브",
                "content":"Ta đã thấy nó. Nói thẳng ra, ta cũng đã có thể nghe thấy quyết định của ngươi từ cái nhìn đó rồi."
            },
            {
                "id":62,
                "place":null,
                "model":"이스마엘",
                "content":"Đúng rồi đấy... Tận hưởng chuyến hải trình cuối cùng đi, Ahab."
            },
            {
                "id":63,
                "place":null,
                "model":"이스마엘",
                "content":"Cố mà sống sót bằng mọi giá đi, cho đến lúc bà phá hủy được quả tim của Cá Voi."
            },
            {
                "id":64,
                "place":null,
                "model":"이스마엘",
                "content":"Và rồi tôi sẽ hân hạnh biết bao khi tận tay hủy diệt cái khoảnh khắc bà được toại nguyện đó."
            },
            {
                "id":65,
                "place":null,
                "model":"에이해브",
                "content":"Ha! Ahahahaha!!"
            },
            {
                "id":66,
                "place":null,
                "model":"에이해브",
                "content":"ĐÚNG RỒI! Giờ ta thấy được đôi mắt của một thuỷ thủ thực thụ rồi! Cuối cùng thì, lời phán quyết đó đã rực cháy trong đôi mắt của ngươi!"
            },
            {
                "id":67,
                "place":null,
                "model":"에이해브",
                "content":"Ta sẽ không để ngươi thất vọng đâu, Ishmael. Cho phép trái tim của ta được đập như cơn bão tố, cho phép trái tim của ta chảy nóng hơn dòng máu sôi sục của con Cá Voi Dung Nham. Để nó có thể trở thành mục tiêu xứng đáng với cây lao của ngươi."
            },
            {
                "id":68,
                "place":null,
                "model":"이스마엘",
                "content":"HA! HAHAHAHA!!"
            },
            {
                "id":69,
                "place":null,
                "model":null,
                "content":"Một cảm giác kinh hãi tột độ toả ra từ cặp đôi đang cười điên loạn đó. Cả tôi lẫn các Tội Nhân đều không dám xen vào."
            },
            {
                "id":70,
                "place":null,
                "model":null,
                "content":"Tiếng cười của họ giống hệt nhau."
            },
            {
                "id":71,
                "place":null,
                "model":null,
                "content":"Đến nỗi tôi không biết đâu mới là của Ishmael và đâu mới là của Ahab."
            },
            {
                "id":72,
                "place":null,
                "model":null,
                "content":"Tôi đã nghĩ về điều gì... tôi thật sự cũng không chắc nữa."
            },
            {
                "id":73,
                "place":null,
                "model":null,
                "content":"Chúng tôi gần như không còn sự lựa chọn nào khác, nhưng..."
            },
            {
                "id":74,
                "place":null,
                "model":"단테",
                "content":"<......>"
            },
            {
                "id":75,
                "place":null,
                "model":null,
                "content":"... có thể tôi đã mong rằng Ishmael sẽ từ chối lời đề nghị đó."
            },
            {
                "id":76,
                "place":"Làng Pequod",
                "model":"스타벅",
                "content":"Vậy các cô cậu sẽ tham gia chuyến hành tr...ình đến trái tim?"
            },
            {
                "id":77,
                "place":null,
                "model":"스타벅",
                "content":"Tuyệt... thật."
            },
            {
                "id":78,
                "place":null,
                "model":"스타벅",
                "content":"À, nhân tiện ta muốn hỏi... Sao các cô cậu... trông có vẻ... ổn vậy?"
            },
            {
                "id":79,
                "place":null,
                "model":"스타벅",
                "content":"Sao Cá Voi Trắng... không ảnh hưởng đế...n bất kỳ ai?"
            },
            {
                "id":80,
                "place":null,
                "model":null,
                "content":"Cảm thấy tò mò, Starbuck hỏi."
            },
            {
                "id":81,
                "place":null,
                "model":"돈키호테",
                "content":"Thực vậy, là do—Ứmmmm?!"
            },
            {
                "id":82,
                "place":null,
                "model":"그레고르",
                "content":"... Kể ra cũng dài lắm. Chẳng qua là do chúng tôi may mắn thôi... chuyện là vậy đó."
            },
            {
                "id":83,
                "place":null,
                "model":null,
                "content":"Gregor cắt ngang và bịt miệng Don Quixote lại."
            }
        ]
    }

