
    {
        "dataList":[
            {
                "id":0,
                "place":"Văn Phòng của Ahab",
                "model":"로쟈",
                "content":"Ừm... Thế cái bảng kia để làm gì thế?"
            },
            {
                "id":1,
                "place":null,
                "model":"스타벅",
                "content":"Đấy là số đồng vàng được... ban phát cho từng thủy thủ."
            },
            {
                "id":2,
                "place":null,
                "model":"스타벅",
                "content":"Cô có thể nhận đư...ợc bằng cách thu hồi những thứ có ích hoặc săn Người Cá."
            },
            {
                "id":3,
                "place":null,
                "model":"그레고르",
                "content":"Hửm... Thế ai là người trả lương cho mấy ông thế?"
            },
            {
                "id":4,
                "place":null,
                "model":"스타벅",
                "content":"Dĩ nh...iên, là Thuyền Trưởng rồi?"
            },
            {
                "id":5,
                "place":null,
                "model":"오티스",
                "content":"Ngươi nói trong bụng Cá Voi tồn tại hoạt động kinh tế?"
            },
            {
                "id":6,
                "place":null,
                "model":"오티스",
                "content":"Ngươi dùng vàng làm gì? Chưa kể tới việc ngươi kiếm chúng như nào?"
            },
            {
                "id":7,
                "place":null,
                "model":"스타벅",
                "content":"Tôi bảo rồi. Chúng ta sẽ rời khỏi đây... trong chốc lát thôi."
            },
            {
                "id":8,
                "place":null,
                "model":"스타벅",
                "content":"Và tôi có thể nh...ận được 63 đồng vàng."
            },
            {
                "id":9,
                "place":null,
                "model":"스타벅",
                "content":"Với chừng ấy... tôi có thể vào the City và mua cho mình một con tàu hẳn hoi. Trừ khi... lạm phát tăng vọt."
            },
            {
                "id":10,
                "place":null,
                "model":"스타벅",
                "content":"Mà này, các cô c...ậu có ghé qua cảng Marlin chưa? Không biết nhà hàng nướng cá... đuối ở đấy còn mở không."
            },
            {
                "id":11,
                "place":null,
                "model":"로쟈",
                "content":"Ồ!... Nghe ngon đấy! Ở đâu thế?"
            },
            {
                "id":12,
                "place":null,
                "model":null,
                "content":"Có vẻ như Ahab phân phát các đồng vàng cho đoàn của bà ấy cho sức lao động của bọn họ."
            },
            {
                "id":13,
                "place":null,
                "model":null,
                "content":"Lời hứa về phần thưởng khi đã thực hiện xong nhiệm vụ... Tôi chắc đó là một động lực mạnh mẽ."
            },
            {
                "id":14,
                "place":null,
                "model":"스타벅",
                "content":"Này, Ishmael. Lúc nãy, cô khiến ta trở tay... không kịp đấy."
            },
            {
                "id":15,
                "place":null,
                "model":"스타벅",
                "content":"Nói thật, ta không... nghĩ sẽ gặp cô... ở đây."
            },
            {
                "id":16,
                "place":null,
                "model":"스타벅",
                "content":"Khi thoát khỏi đây, chúng ta nên v...ào quán rượu và uống thẳng từ thù...ng! Hãy tổ chức cuộc thi như trước ki...a đi!"
            },
            {
                "id":17,
                "place":null,
                "model":"스타벅",
                "content":"Và cô đã chào hỏi mọ...i người chưa đấy?"
            },
            {
                "id":18,
                "place":null,
                "model":"스타벅",
                "content":"Trời đấ...t, tóc cô dài thật! Cô từng bảo 'tóc dài khó chịu lắm' kia mà?"
            },
            {
                "id":19,
                "place":null,
                "model":"이스마엘",
                "content":"... Hỏi dồn dập quá đó."
            },
            {
                "id":20,
                "place":null,
                "model":"이스마엘",
                "content":"Có lẽ chẳng ai muốn hàn huyên với tôi đâu. Nhìn ánh mắt họ là hiểu mà..."
            },
            {
                "id":21,
                "place":null,
                "model":"스타벅",
                "content":"Đôi khi cũng có những người từ tà...u khác gia nhập ngôi làng..."
            },
            {
                "id":22,
                "place":null,
                "model":"스타벅",
                "content":"...Nhưng chẳng ai trụ hơn m...ột ngày. Chúng ta là những người chịu đựng được."
            },
            {
                "id":23,
                "place":null,
                "model":"스타벅",
                "content":"Tất cả đều nhờ vào một gi...ải pháp mà Thuyền trưởng chúng ta ng...hĩ ra."
            },
            {
                "id":24,
                "place":null,
                "model":"오티스",
                "content":"... Một giải pháp?"
            },
            {
                "id":25,
                "place":null,
                "model":"스타벅",
                "content":"Cách để ngăn cơ thể và tâm trí của mọi người bị Tr...áng Hóa."
            },
            {
                "id":26,
                "place":null,
                "model":"단테",
                "content":"<Nó là gì thế?>"
            },
            {
                "id":27,
                "place":null,
                "model":"스타벅",
                "content":"Cậu thấy... đấy, nếu kh...ông có Thuyền trưởng của chúng ta thì ngôi làng này đã không tồ...n tại và tất cả đã bi...ến thành Người Cá hết rồi."
            },
            {
                "id":28,
                "place":null,
                "model":"스타벅",
                "content":"Nên ai dám chống đ...ối Thuyền trưởng đều... là kẻ...thù."
            },
            {
                "id":29,
                "place":null,
                "model":"스타벅",
                "content":"Bởi vì chống đối Thuyền tr...ưởng là chống lại sự sống còn của chúng ta."
            },
            {
                "id":30,
                "place":null,
                "model":"이스마엘",
                "content":"Starbuck, anh thay đổi rồi."
            },
            {
                "id":31,
                "place":null,
                "model":"이스마엘",
                "content":"Tôi nhớ anh là người lúc nào cũng cãi tay đôi với Thuyền Trưởng kia mà."
            },
            {
                "id":32,
                "place":null,
                "model":"스타벅",
                "content":"...Đã từng như vậy sao?"
            },
            {
                "id":33,
                "place":null,
                "model":"이스마엘",
                "content":"...Đừng quên ngay từ đầu ai là người đã khiến các anh mắc kẹt ở đây chờ chết chứ."
            },
            {
                "id":34,
                "place":null,
                "model":null,
                "content":"Ishmael lạnh lùng bước qua người Starbuck trước khi tiến vào văn phòng."
            },
            {
                "id":35,
                "place":null,
                "model":"단테",
                "content":"<Tôi tưởng anh ấy là một người bạn cũ của cô chứ?>"
            },
            {
                "id":36,
                "place":null,
                "model":"이스마엘",
                "content":"Starbuck... Thuyền phó của tàu Pequod."
            },
            {
                "id":37,
                "place":null,
                "model":"이스마엘",
                "content":"Anh ấy muốn trở thành một tấm gương tốt cho tất cả mọi người. Và cũng là người thân cận với Thuyền Trưởng nhất."
            },
            {
                "id":38,
                "place":null,
                "model":"이스마엘",
                "content":"Thành ra hai người lúc nào cũng lời qua tiếng lại... nhưng rốt cục cũng chẳng quan trọng."
            },
            {
                "id":39,
                "place":null,
                "model":"이스마엘",
                "content":"Ahab đối xử với ai cũng như ai cả thôi, dù có là thuyền phó đi nữa."
            },
            {
                "id":40,
                "place":null,
                "model":"에이해브",
                "content":"Thứ lỗi cho sự bừa bộn trong văn phòng của ta."
            },
            {
                "id":41,
                "place":null,
                "model":"에이해브",
                "content":"Một chai rượu rum thôi và chuyện này sẽ êm xuôi hơn rất nhiều. Thế nhưng, suốt bao năm mắc kẹt trong này...ta chưa từng nhìn thấy bất kỳ một chai nào trôi dạt vô đây cả."
            },
            {
                "id":42,
                "place":null,
                "model":"오티스",
                "content":"Thưa Quản Lý Điều Hành, hãy để tôi lo cuộc đàm phán này."
            },
            {
                "id":43,
                "place":null,
                "model":"오티스",
                "content":"Ishmael... không thể tin con nhóc đấy có thể đưa ra quyết định hợp lí. Còn ngài, Quản Lý Điều Hành, không thể giao tiếp với ả đàn bà kia. Ả chỉ nghe thấy toàn tiếng tích tắc của ngài."
            },
            {
                "id":44,
                "place":null,
                "model":"단테",
                "content":"<Chắc rồi...>"
            },
            {
                "id":45,
                "place":null,
                "model":"오티스",
                "content":"Thuyền Trưởng Ahab, phải không? Chúng ta..."
            },
            {
                "id":46,
                "place":null,
                "model":"에이해브",
                "content":"Cho phép ta được đoán. Các người chèo thuyền vào đây, một cách tự nguyện, tìm kiếm thứ gì đó mà Cá Voi Trắng nuốt chửng."
            },
            {
                "id":47,
                "place":null,
                "model":"에이해브",
                "content":"Đồng nghĩa với việc rằng ngươi và những người đồng hành đây cũng đã tìm được cách giữ cho bản thân không bị biến thành Người Cá."
            },
            {
                "id":48,
                "place":null,
                "model":"오티스",
                "content":"... Chà, ta không nghĩ cần phải giấu việc đó chi bởi tụi ta đã tới xa như này rồi."
            },
            {
                "id":49,
                "place":null,
                "model":"돈키호테",
                "content":"Bọn ta đang tìm kiếm... một vật cụ thể. Hình dạng thứ đó tựa như..."
            },
            {
                "id":50,
                "place":null,
                "model":null,
                "content":"Don Quixote bắt đầu giải thích mọi thứ, rồi nhìn mọi thứ xung quanh một cách hào hứng như thể cô ấy mong đợi Thuyền Trưởng sẽ bỗng nhiên lấy Cành Vàng từ túi của bà ta ra."
            },
            {
                "id":51,
                "place":null,
                "model":"그레고르",
                "content":"Từ từ đã, ta thật sự kể cho bà ta mọi chuyện à? Sao ta không bàn bạc với nhau trước đã, xong rồi hẵng—"
            },
            {
                "id":52,
                "place":null,
                "model":"에이해브",
                "content":"Ta hiểu rõ các ngươi muốn gì. Một cái nhành vàng kim gì đó."
            },
            {
                "id":53,
                "place":null,
                "model":"에이해브",
                "content":"Ta nói có đúng không?"
            },
            {
                "id":54,
                "place":null,
                "model":"그레고르",
                "content":"Gì-gì cơ?"
            },
            {
                "id":55,
                "place":null,
                "model":null,
                "content":"Chúng tôi thậm chí không thể từ chối lời cáo buộc của bà ta nhờ vào phản ứng cực kỳ dễ đoán của Gregor."
            },
            {
                "id":56,
                "place":null,
                "model":"에이해브",
                "content":"Ta biết phải tìm nó ở đâu."
            },
            {
                "id":57,
                "place":null,
                "model":"에이해브",
                "content":"Ta thậm chí có thể dẫn các ngươi đến đó."
            },
            {
                "id":58,
                "place":null,
                "model":"오티스",
                "content":"Hừm, sao tụi ta biết ngươi không hề nói dóc?"
            },
            {
                "id":59,
                "place":null,
                "model":"싱클레어",
                "content":"Đúng rồi. L-Lỡ như các người nghe trộm được lúc chúng tôi nói chuyện thì sao...?"
            },
            {
                "id":60,
                "place":null,
                "model":"에이해브",
                "content":"Vậy thì ta sẽ chứng minh cho các ngươi thấy. Từ nhành cây đó toả ra một ánh sáng màu vàng kim không thể chạm đến. Ánh sáng của nó rất ấm áp và chói loá, nhưng cũng không đến mức gây mù mắt."
            },
            {
                "id":61,
                "place":null,
                "model":"파우스트",
                "content":"... Có vẻ bà ta biết về Cành Vàng."
            },
            {
                "id":62,
                "place":null,
                "model":"파우스트",
                "content":"Thứ bà ta vừa kể nằm ngoài phạm vi một cá nhân không liên quan không được phép biết."
            },
            {
                "id":63,
                "place":null,
                "model":"오티스",
                "content":"Hừm... Tôi vẫn không tin ả ta sẽ nói chúng ta biết Cành ở đâu."
            },
            {
                "id":64,
                "place":null,
                "model":"에이해브",
                "content":"Các ngươi cho rằng ta sẽ không chia sẻ thông tin đó chứ gì? Ta chẳng có gì để giấu cả!"
            },
            {
                "id":65,
                "place":null,
                "model":null,
                "content":"Ahab đập bàn và nghiêng người về phía chúng tôi một cách đầy kích động."
            },
            {
                "id":66,
                "place":null,
                "model":null,
                "content":"Bà ta nở một nụ cười toe toét, như thể bà ta biết chính xác thứ chúng tôi muốn là gì và điều mà chúng tôi sắp sửa nói để lấy được nó."
            },
            {
                "id":67,
                "place":null,
                "model":"에이해브",
                "content":"Chúng ta hãy sòng phẳng tại đây. Ta không có gì để giấu các ngươi hết. Nói trắng ra, ta dám cá rằng chính các ngươi mới là kẻ giấu diếm điều gì đó không muốn cho ta biết."
            },
            {
                "id":68,
                "place":null,
                "model":"에이해브",
                "content":"Các ngươi gọi cái nhành đó là ‘Cành Vàng’ đúng không? Thế thì. Cái ‘Cành Vàng’ đó nằm ngay trung tâm của con cá voi đáng nguyền rủa này."
            },
            {
                "id":69,
                "place":null,
                "model":"홍루",
                "content":"Ở ngay trung tâm..."
            },
            {
                "id":70,
                "place":null,
                "model":"에이해브",
                "content":"Tâm chấn của tiếng đập dội vang sâu thẳm này. Nguồn gốc sự sống nuôi dưỡng con quái thú này."
            },
            {
                "id":71,
                "place":null,
                "model":"에이해브",
                "content":"Trái tim. Trái tim thấm nhuần mọi điều ác của thế giới này."
            },
            {
                "id":72,
                "place":null,
                "model":"단테",
                "content":"<...!>"
            },
            {
                "id":73,
                "place":null,
                "model":"에이해브",
                "content":"Nhưng... Các người may mắn đấy."
            },
            {
                "id":74,
                "place":null,
                "model":"에이해브",
                "content":"Cũng cùng lúc Tàu Pequod chuẩn bị tiến thẳng tới đích đến ấy. Và bọn ta định sẽ khởi hành trong tương lai rất gần."
            },
            {
                "id":75,
                "place":null,
                "model":"에이해브",
                "content":"Vì cách duy nhất thoát khỏi con Cá Voi là tiêu diệt tim của nó."
            },
            {
                "id":76,
                "place":null,
                "model":"홍루",
                "content":"Kỳ lạ thật đó. Liệu có phải chỉ là tình cờ thôi không ạ?"
            },
            {
                "id":77,
                "place":null,
                "model":"싱클레어",
                "content":"Nó kỳ lạ ở chỗ nào thế?"
            },
            {
                "id":78,
                "place":null,
                "model":"홍루",
                "content":"Ở chỗ là, họ đã chuẩn bị lâu thật lâu cho chuyến đi đến trái tim Cá Voi, nhưng ngay lúc họ sắp sửa giương buồm thì chúng ta lại đến ấy~"
            },
            {
                "id":79,
                "place":null,
                "model":"에이해브",
                "content":"Ta không còn gì để nói ngoài việc đề cập đến bản chất của số phận thôi. Sợi chỉ định mệnh đã thêu dệt rằng ta, Ahab, sẽ là người đâm xuyên trái tim của Cá Voi Trắng."
            },
            {
                "id":80,
                "place":null,
                "model":"에이해브",
                "content":"Ta đã khởi hành trong bụng con quái thú này nhiều hơn tổng số lần các ngươi nghiến răng nữa. Ta đã đi khắp mọi ngóc ngách nẽo kẹt của cái nơi này, tất cả mọi chỗ ta đều có thể nhớ rõ hết."
            },
            {
                "id":81,
                "place":null,
                "model":"에이해브",
                "content":"Chưa có cách nào mà ta chưa từng thử để đâm xuyên da thịt của con quái thú này cả."
            },
            {
                "id":82,
                "place":null,
                "model":"에이해브",
                "content":"Nên cho phép ta loại trừ đi một số lựa chọn cho các ngươi. Da thịt của con quái thú này cực kỳ dày và không thể xuyên phá như pháo đài của Tập Đoàn R vậy. Mọi vũ khí trên thế giới này đều không thể xuyên thủng nó được."
            },
            {
                "id":83,
                "place":null,
                "model":"퀴케그",
                "content":"Đã đâm thử. Với Lao của tôi."
            },
            {
                "id":84,
                "place":null,
                "model":"퀴케그",
                "content":"Có, làm đau nó. Không, làm thủng lỗ."
            },
            {
                "id":85,
                "place":null,
                "model":"에이해브",
                "content":"Chà, nếu các ngươi cảm thấy lời nói của ta quá khó tin, thì cứ nghiễm nhiên sử dụng vũ khí của các ngươi để kiểm chứng đi."
            },
            {
                "id":86,
                "place":null,
                "model":"돈키호테",
                "content":"Nỗ lực của ta đây chẳng hề để lại bất kỳ dấu vết nào..."
            },
            {
                "id":87,
                "place":null,
                "model":"로쟈",
                "content":"Nếu bà ta nói đúng thì... Dù là Indigo Elder làm cái gì, hay đội LCA làm ra sao...."
            },
            {
                "id":88,
                "place":null,
                "model":"로쟈",
                "content":"Dù họ có cố gắng cỡ nào, thì họ cũng chẳng thể giúp ta ra khỏi đây..."
            },
            {
                "id":89,
                "place":null,
                "model":"에이해브",
                "content":"Ta... Đoàn ta hiểu rõ điều này hơn tất cả."
            },
            {
                "id":90,
                "place":null,
                "model":"에이해브",
                "content":"Nỗi đau đớn cùng cực của việc sinh tồn tại cái nơi như thế này mà không có bất kỳ hy vọng được giải cứu nào. Không một tâm trí tỉnh táo nào có thể chịu đựng được sự giày vò đó trong thời gian dài."
            },
            {
                "id":91,
                "place":null,
                "model":"에이해브",
                "content":"Chứng kiến thuỷ thủ đoàn đáng thương của ta đi! Họ chống cự, nỗ lực hết sức mình, để ý thức của họ không bị lớp màng trắng bệch ấy nuốt chửng họ hoàn toàn!"
            },
            {
                "id":92,
                "place":null,
                "model":"퀴케그",
                "content":"Không có gì ở đây. Chẳng còn gì cả."
            },
            {
                "id":93,
                "place":null,
                "model":"에이해브",
                "content":"Bọn ta không thể làm gì ngoài việc lượm nhặt vớt vắt những thứ tạp nham vô giá trị trôi dạt vào trong dạ dày của nó. Xác của những Người Cá mà Queequeg đem về từ những cuộc đi săn chính là kế sinh nhai duy nhất của bọn ta."
            },
            {
                "id":94,
                "place":null,
                "model":"퀴케그",
                "content":"Vây. Mềm."
            },
            {
                "id":95,
                "place":null,
                "model":"로쟈",
                "content":"... Thế mấy người ăn cái gì mà sống dai dữ vậy...?"
            },
            {
                "id":96,
                "place":null,
                "model":"스타벅",
                "content":"Niềm tin. Niềm tin rằng chỉ cần đi th...eo Thuyền trưởng thì bà ấy sẽ dẫn lối... chúng ta sẽ thoát khỏi đây."
            },
            {
                "id":97,
                "place":null,
                "model":"스타벅",
                "content":"Đấy là những gì chúng ta tin."
            },
            {
                "id":98,
                "place":null,
                "model":"이스마엘",
                "content":"……."
            },
            {
                "id":99,
                "place":null,
                "model":"에이해브",
                "content":"Giờ thì, lắng nghe đề nghị của ta đi."
            },
            {
                "id":100,
                "place":null,
                "model":"에이해브",
                "content":"Ta, Thuyền Trưởng của Tàu Pequod, lãnh đạo của Làng Pequod, có trách nhiệm đưa tất cả thuyền viên của ta về nhà. Cho nên ta sẽ đưa ra lời đề nghị này cho các ngươi."
            },
            {
                "id":101,
                "place":null,
                "model":"에이해브",
                "content":"Ta sẽ phá huỷ trái tim của con khốn này. Bởi vì ta đã chuẩn bị từ rất lâu; giờ đây, mọi thứ cần phải làm còn lại là bắt đầu kế hoạch thôi."
            },
            {
                "id":102,
                "place":null,
                "model":"에이해브",
                "content":"Mục tiêu của chúng ta giống nhau, nhưng chúng ta đều tìm kiếm kho báu khác nhau."
            },
            {
                "id":103,
                "place":null,
                "model":"에이해브",
                "content":"Hỗ trợ ta trong kế hoạch này. Chúng ta sẽ đi săn con Cá Voi này và trốn thoát, rồi Cành Vàng sẽ là của các ngươi."
            },
            {
                "id":104,
                "place":null,
                "model":"오티스",
                "content":"... Tụi ta phải thảo luận với nhau về chuyện này trước."
            },
            {
                "id":105,
                "place":null,
                "model":"에이해브",
                "content":"Bao lâu cũng được."
            },
            {
                "id":106,
                "place":null,
                "model":null,
                "content":"Ahab gật đầu cùng một nụ cười độ lượng. Chúng tôi lùa vào một góc trong văn phòng của bà ta để bàn luận vấn đề này."
            },
            {
                "id":107,
                "place":null,
                "model":"뫼르소",
                "content":"Chiếc thuyền chở chúng ta tới đây đã không còn cứu vãn được."
            },
            {
                "id":108,
                "place":null,
                "model":"뫼르소",
                "content":"Thế nên, sẽ hợp lý nếu ta có một chiếc thuyền mới để thoát khỏi bụng Cá Voi."
            },
            {
                "id":109,
                "place":null,
                "model":"뫼르소",
                "content":"Hơn nữa, để điều tra nội tạng của Cá Voi, ta cần phải di chuyển qua dịch dạ dày của nó. Vì thế, tôi cho rằng chúng ta nên có một chiếc thuyền mới càng sớm càng tốt."
            },
            {
                "id":110,
                "place":null,
                "model":"오티스",
                "content":"Hừm, vậy chiếm tàu chúng cũng là một phương án—"
            },
            {
                "id":111,
                "place":null,
                "model":"싱클레어",
                "content":"Mọi người, họ có thể nghe thấy chúng ta đó! Nói nhỏ lại đi!"
            },
            {
                "id":112,
                "place":null,
                "model":"퀴케그",
                "content":"Thuyền chúng tôi. Khó lèo lái. Phức tạp."
            },
            {
                "id":113,
                "place":null,
                "model":"퀴케그",
                "content":"Chỉ có thủy thủ Pequod mới có thể lái thuyền Pequod."
            },
            {
                "id":114,
                "place":null,
                "model":"싱클레어",
                "content":"Tôi nói rồi mà..."
            },
            {
                "id":115,
                "place":null,
                "model":"오티스",
                "content":"... Cần bao lâu để xây một con thuyền từ đống đổ nát?"
            },
            {
                "id":116,
                "place":null,
                "model":"파우스트",
                "content":"Xét qua việc ta không có nguyên vật liệu cần thiết, lẫn việc ta phải gia cố nó chống lại được dịch dạ dày của Cá Voi... Thì thời gian hoàn thành ước tính được là..."
            },
            {
                "id":117,
                "place":null,
                "model":"단테",
                "content":"<Không, không. Đừng... nghĩ đến chuyện đó.>"
            },
            {
                "id":118,
                "place":null,
                "model":"파우스트",
                "content":"Đúng vậy, đừng."
            },
            {
                "id":119,
                "place":null,
                "model":"이스마엘",
                "content":"Ha, thế bà muốn đề xuất cái gì? Đứng đây mà tôi vẫn ngửi được cái mùi xảo trá cách xa cả dặm đấy."
            },
            {
                "id":120,
                "place":null,
                "model":"이스마엘",
                "content":"Ả ta vẫn y như ngày nào. Vẫn cái điệu lùa người ta vào chỗ chết bằng mớ lý lẽ vờ như thuyết phục lắm đó."
            },
            {
                "id":121,
                "place":null,
                "model":"이스마엘",
                "content":"... Không khác lấy một li."
            },
            {
                "id":122,
                "place":null,
                "model":"싱클레어",
                "content":"Vâng... có điều gì đó mờ ám về bà ta. Có lẽ chúng ta nên tự mình làm chuyện này..."
            },
            {
                "id":123,
                "place":null,
                "model":"히스클리프",
                "content":"Ừa. Không bao giờ tin mấy cái thứ mà phải giải thích nhiều như vậy."
            },
            {
                "id":124,
                "place":null,
                "model":"홍루",
                "content":"Tôi lại nghĩ, chắc hẳn họ đã dành thời gian rất lâu để lên kế sách phá hủy trái tim và tìm đường thoát ra... Đổi lại, chỉ dựa vào sức của đoàn ta thì liệu có thể xoay sở được từ con số không hay không?"
            },
            {
                "id":125,
                "place":null,
                "model":"홍루",
                "content":"Cũng không rõ... cả đoàn còn có thể cầm cự ở đây thêm bao lâu nữa mà."
            },
            {
                "id":126,
                "place":null,
                "model":"로쟈",
                "content":"Ừa... Chắc cái bà Thuyền Trưởng đó nắm rõ cả khu vực này ngay trong lòng bàn tay đấy..."
            },
            {
                "id":127,
                "place":null,
                "model":"그레고르",
                "content":"Vậy thì lựa chọn của chúng ta chỉ còn... chờ tới khi ta biến thành Người Cá và chém giết lẫn nhau, hoặc là bị mắc kẹt ở đây mãi mãi. Ta thật sự chỉ còn mấy cách đó thôi sao?"
            },
            {
                "id":128,
                "place":null,
                "model":"돈키호테",
                "content":"Ngài Xích Mục sẽ không bỏ rơi chúng ta đâu mà...! Ư hứcc hứứức..."
            },
            {
                "id":129,
                "place":null,
                "model":"료슈",
                "content":"Chúng ta gặp rắc rối không thể đưa ra sự đồng thuận. Ta sẽ làm trung gian. Hãy tử chiến đến khi chỉ còn duy nhất một người sống sót, và để kẻ đó quyết định"
            },
            {
                "id":130,
                "place":null,
                "model":null,
                "content":"Các Tội Nhận đều bày tỏ ý kiển của bọn họ... hoàn toàn trái ngược nhau và gần như không có bất kỳ triển vọng nào để đưa ra sự đồng thuận."
            },
            {
                "id":131,
                "place":null,
                "model":null,
                "content":"Và tôi..."
            },
            {
                "id":132,
                "place":null,
                "model":null,
                "content":"... rất lo lắng về cái cách mà Ahab dễ dàng nhìn thấu tất cả chúng tôi."
            }
        ]
    }

