
    {
        "dataList":[
            {
                "id":0,
                "place":"Làng Pequod",
                "model":"에이해브",
                "content":"Có nhiều thứ cần phải được hoàn thành nếu chúng ta muốn đến được trái tim."
            },
            {
                "id":1,
                "place":null,
                "model":"에이해브",
                "content":"Có nhiều thứ cần phải được hoàn thành nếu chúng ta muốn đến được trái tim."
            },
            {
                "id":2,
                "place":null,
                "model":"에이해브",
                "content":"Tàu Pequod sẽ đi qua tuyến tuỵ."
            },
            {
                "id":3,
                "place":null,
                "model":"료슈",
                "content":"Thắc mắc."
            },
            {
                "id":4,
                "place":null,
                "model":"에이해브",
                "content":"Sủa."
            },
            {
                "id":5,
                "place":null,
                "model":"료슈",
                "content":"Tại sao các ngươi mới là người đi qua tuyến tuỵ?"
            },
            {
                "id":6,
                "place":null,
                "model":"에이해브",
                "content":"Tuỵ của con Cá Voi rất rộng lớn và chứa đầy axit nguy hiểm. Đi vào đó mà không biết khi nào axit sẽ trào ra hoặc trào ra ở đâu thì giống như chơi đùa với tử thần vậy."
            },
            {
                "id":7,
                "place":null,
                "model":"에이해브",
                "content":"Nên ta tiến cử rằng sẽ mang theo những người đã cực nhọc tại đây nhiều năm trời, chứ không phải là đám người đất liền thiếu kinh nghiệm như các ngươi."
            },
            {
                "id":8,
                "place":null,
                "model":null,
                "content":"Starbuck nhún vai bên cạnh Thuyền Trưởng."
            },
            {
                "id":9,
                "place":null,
                "model":"에이해브",
                "content":"Ta cũng phải nhấn mạnh là tuyến tuỵ có số lượng Người Cá sinh sống rất đông. Sẽ tốt hơn nếu thuỷ thủ bọn ta, những người đã dành cả đời này đi săn Người Cá và Cá Voi, đi con đường đó."
            },
            {
                "id":10,
                "place":null,
                "model":"에이해브",
                "content":"Tuy không có bất kỳ con Người Cá nào quá mạnh hay phiền phức, nhưng lợi thế về mặt quân số của bọn ta vẫn sẽ hữu ích trong con đường đó."
            },
            {
                "id":11,
                "place":null,
                "model":"에이해브",
                "content":"Ở cuối tuyến tuỵ của nó, bọn ta sẽ cắt cái mạch máu lớn nhất của nó ra."
            },
            {
                "id":12,
                "place":null,
                "model":"에이해브",
                "content":"Rồi tâm nhĩ trái của nó sẽ mở ra để cung cấp máu cho khu vực đó."
            },
            {
                "id":13,
                "place":null,
                "model":"그레고르",
                "content":"Được rồi, vậy còn chúng tôi thì sao...?"
            },
            {
                "id":14,
                "place":null,
                "model":"에이해브",
                "content":"Mấy người các ngươi sẽ đi đường này. Tâm nhĩ phải kết nối với phổi. Đây là một con đường chật hẹp, nên một con thuyền nhỏ hơn sẽ giúp ích cho các ngơi."
            },
            {
                "id":15,
                "place":null,
                "model":"에이해브",
                "content":"Có...một vài thứ khác đã xuất hiện trong con đường ta cử các ngươi đến. Chúng không phải là Cá Voi lẫn Người Cá. Quân số của chúng khá ít, nhưng mỗi con trong số chúng có thể rất khó nhằn."
            },
            {
                "id":16,
                "place":null,
                "model":"파우스트",
                "content":"……."
            },
            {
                "id":17,
                "place":null,
                "model":"에이해브",
                "content":"Ta cho rằng, thứ các ngươi thiếu là quân số, sẽ được bù đắp bởi khả năng chiến đấu của từng người các ngươi. Ngươi và người của ngươi sẽ toả sáng trong những cuộc trận đánh có mục tiêu rõ ràng, chứ không phải những cuộc chiến tổng lực mà Tàu Pequod phải đối mặt xuyên suốt tuyến tuỵ."
            },
            {
                "id":18,
                "place":null,
                "model":"에이해브",
                "content":"Nếu các ngươi không xuất hiện ở đây, ta đã phải cử Starbuck, Queequeg, và ít nhất là tám thuyền viên khác đi về lối đó. Một đoàn tàu khi không còn là một đoàn tàu thì sẽ dễ thất bại hơn. Nói thật, nó đã luôn là một vấn đề đáng lo ngại của ta."
            },
            {
                "id":19,
                "place":null,
                "model":"에이해브",
                "content":"Nhưng các ngươi ở đây, là mảnh ghép vào câu đố hóc búa này một cách hoàn hảo như thể số phận đã an bài vậy. Định mệnh vốn là thứ luôn đổi thay, phải không?"
            },
            {
                "id":20,
                "place":null,
                "model":"파우스트",
                "content":"Bà Ahab... hẳn đang nói đến những Dị Thể bị nuốt cùng với Chi Nhánh của Tập Đoàn Lobotomy."
            },
            {
                "id":21,
                "place":null,
                "model":"에이해브",
                "content":"Vậy các ngươi có biết gì đó về lũ sinh vật quái dị đó. Quả thật, cuộc gặp gỡ của chúng ta đã được số phận an bài rồi! Chính định mệnh ấy đã dẫn lối ta đến với trái tim của con Cá Voi!"
            },
            {
                "id":22,
                "place":null,
                "model":"에이해브",
                "content":"Giết lũ quái vật đó, cắt mạch máu của nó, và rồi tâm nhĩ phải sẽ mở ra."
            },
            {
                "id":23,
                "place":null,
                "model":"에이해브",
                "content":"Và chúng ta sẽ gặp lại nhau tại trái tim nơi hai tâm nhĩ giao nhau."
            },
            {
                "id":24,
                "place":null,
                "model":"에이해브",
                "content":"Rồi ta sẽ tiến vào trong và phá huỷ cốt lõi của nó... Trái tim của trái tim, nếu mấy người các ngươi sẵn lòng."
            },
            {
                "id":25,
                "place":null,
                "model":"돈키호테",
                "content":"Nhà ngươi tuyên bố rằng có một trái tim bên trong con tim, thật sao?!"
            },
            {
                "id":26,
                "place":null,
                "model":"에이해브",
                "content":"Ta có thể thấy rằng các ngươi đúng là một lũ tay mơ khi đứng trước một kẻ thù vĩ đại như Cá Voi cả."
            },
            {
                "id":27,
                "place":null,
                "model":"에이해브",
                "content":"Quá rõ ràng rằng một sinh vật khổng lồ như này sẽ có một trái tim nuôi dưỡng trái tim nó."
            },
            {
                "id":28,
                "place":null,
                "model":"단테",
                "content":"<Liệu đó có phải là điều hiển nhiên không...?>"
            },
            {
                "id":29,
                "place":null,
                "model":"에이해브",
                "content":"Mặt trời sẽ lại soi sáng chúng ta chỉ khi chúng ta tiêu diệt được trái tim đang đập liên hồi với bản chất của cái ác! Qua xác thịt bị cắt xẻ của con Cá Voi thì chúng ta sẽ cảm nhận được cơn mưa nhẹ dịu đổ xuống!"
            },
            {
                "id":30,
                "place":null,
                "model":"에이해브",
                "content":"Và ngươi sẽ đâm ta bằng cây lao móc cuối cùng đó, kết thúc cuộc đời ta một lần và mãi mãi!"
            },
            {
                "id":31,
                "place":null,
                "model":"이스마엘",
                "content":"... Ha."
            },
            {
                "id":32,
                "place":null,
                "model":"오티스",
                "content":"Trong khi tôi đang phân tích địa hình của sinh vật này... Tổng quát kế hoạch nghe khá ổn với tôi, thưa Quản Lý Điều Hành."
            },
            {
                "id":33,
                "place":null,
                "model":"단테",
                "content":"<Ừa... Tôi đồng ý.>"
            },
            {
                "id":34,
                "place":null,
                "model":null,
                "content":"Có vẻ như Ahab không hề nói đùa về việc kiểm tra mọi ngóc ngách trong bụng con Cá Voi."
            },
            {
                "id":35,
                "place":null,
                "model":null,
                "content":"Bà ta làm tất cả mọi thứ chỉ vì một khát khao duy nhất là đi săn, để giết con Cá Voi khổng lồ này một lần và mãi mãi. Và trong suốt quãng thời gian dài như vậy..."
            },
            {
                "id":36,
                "place":null,
                "model":"히스클리프",
                "content":"Tao vẫn thấy không ổn. Ý là ta cứ, như nào, nghe theo lệnh cái bà Thuyền Trưởng xảo quyệt kia à? Tao tưởng đầu đồng hồ mới là mới là sếp?"
            },
            {
                "id":37,
                "place":null,
                "model":"히스클리프",
                "content":"Sao ta không tự tay làm thay vì nhờ ả? Cứ tự thân ra giải quyết thôi. Để một hai đứa hoá điên rồi thành Người Cá kệ nó. Ít nhất thì vẫn là công của ta."
            },
            {
                "id":38,
                "place":null,
                "model":"오티스",
                "content":"Một đề xuất vô cùng trách nhiệm."
            },
            {
                "id":39,
                "place":null,
                "model":"오티스",
                "content":"Ta có thể là người đầu tiên đề xuất nó, nếu ta không tính ra tổn thất của ta là 'một hoặc hai' người của ta."
            },
            {
                "id":40,
                "place":null,
                "model":"히스클리프",
                "content":"Thế sao mày không làm?"
            },
            {
                "id":41,
                "place":null,
                "model":"오티스",
                "content":"Ta trong bất lợi đáng kể khi nói về thông tin của chiến trường này. Mạng sống Quản Lý Điều Hành có thể bị đe dọa trong bất kỳ khoảng khắc nào."
            },
            {
                "id":42,
                "place":null,
                "model":"오티스",
                "content":"Ngay cả những tên lính mới khờ khạo cũng không dám mạo hiểm hay đánh cược với mạng sống của cấp trên. Và tất cả chỉ vì lòng kiêu hãnh của ngươi sao? Thật là ngu ngốc."
            },
            {
                "id":43,
                "place":null,
                "model":"히스클리프",
                "content":"... Chậc."
            },
            {
                "id":44,
                "place":null,
                "model":"이스마엘",
                "content":"Miễn là phá được quả tim... thì mình có thể giết ả."
            },
            {
                "id":45,
                "place":null,
                "model":"이스마엘",
                "content":"Miễn là phá được quả tim..."
            },
            {
                "id":46,
                "place":null,
                "model":null,
                "content":"Cô ấy nghiến răng và lặp đi lặp lại câu nói đó với chính mình như thể đang đọc kinh."
            },
            {
                "id":47,
                "place":null,
                "model":null,
                "content":"Để cô ấy không bao giờ có thể quên, dù chỉ là một khoảnh khắc."
            },
            {
                "id":48,
                "place":null,
                "model":"에이해브",
                "content":"Rồi, thế thì. Chúng ta sẽ gặp lại nhau tại điểm hẹn."
            },
            {
                "id":49,
                "place":null,
                "model":"에이해브",
                "content":"Hãy để đây là một chuyến hành trình tốt đẹp cho tất cả chúng ta."
            },
            {
                "id":50,
                "place":null,
                "model":"퀴케그",
                "content":"……."
            },
            {
                "id":51,
                "place":null,
                "model":"에이해브",
                "content":"Ánh sáng mặt trời nằm trong tầm tay của chúng ta, hỡi các thuyền viên đáng kính của ta."
            },
            {
                "id":52,
                "place":null,
                "model":"에이해브",
                "content":"Chúng ta sẽ sớm được hít thở thật sâu bầu không khí đặc mùi kim loại và sự phản bội của the City."
            },
            {
                "id":53,
                "place":null,
                "model":null,
                "content":"Ahab cung cấp cho chúng tôi một con thuyền có thể đưa tất cả đến chỗ trái tim."
            },
            {
                "id":54,
                "place":null,
                "model":"퀴케그",
                "content":"Chỉ thủy thủ Pequod lái tàu Pequod."
            },
            {
                "id":55,
                "place":null,
                "model":"퀴케그",
                "content":"Nên, tôi lái."
            },
            {
                "id":56,
                "place":null,
                "model":null,
                "content":"Queequeg gia nhập vào đoàn chúng tôi với tư cách là người lái thuyền."
            },
            {
                "id":57,
                "place":null,
                "model":null,
                "content":"Queequeg không hề nói dối—con thuyền này không giống như bất kỳ con thuyền nào chúng tôi từng thấy trước đây. Thân nó được làm từ xác thịt và xương. Tôi cũng để ý thấy những mảnh kim loại hiện ra giữa đống nguyên vật liệu hữu cơ ấy."
            },
            {
                "id":58,
                "place":null,
                "model":null,
                "content":"...Chỉ có thuyền viên của Tàu Pequod mới biết cách lái con thuyền quái dị này."
            }
        ]
    }

