
    {
        "dataList":[
            {
                "id":0,
                "place":"Điểm Tập Kết Trước Quả Tim",
                "model":"에이해브",
                "content":"Đầu của ngươi... Quả là một sức mạnh kỳ lạ. Giống hệt như bản chất đặc thù của mỗi con Cá Voi."
            },
            {
                "id":1,
                "place":null,
                "model":"퀴케그",
                "content":"... Đoàn thủy thủ Pequod bị đắm. Ngay trước trái tim."
            },
            {
                "id":2,
                "place":null,
                "model":"퀴케그",
                "content":"Vì bà."
            },
            {
                "id":3,
                "place":null,
                "model":null,
                "content":"Thật sai lầm khi mong đợi một chút gì đó ngạc nhiên hoặc nhục nhã xuất phát từ bà Thuyền Trưởng..."
            },
            {
                "id":4,
                "place":null,
                "model":null,
                "content":"...khi được tiết lộ ra rằng chính bà ta đã đẩy thuỷ thủ đoàn của mình vào chỗ chết."
            },
            {
                "id":5,
                "place":null,
                "model":"에이해브",
                "content":"Hahahaha!"
            },
            {
                "id":6,
                "place":null,
                "model":"에이해브",
                "content":"Đúng rồi, ngươi có thể nói thế. Ngươi quả thực có thể tuyên bố rằng ta đã hi sinh thuỷ thủ đoàn của ta."
            },
            {
                "id":7,
                "place":null,
                "model":"에이해브",
                "content":"Giờ đây bọn chúng đang lang thang đâu đó trong bụng con Cá Voi, biến đổi thành lũ Người Cá. Còn những kẻ may mắn có lẽ sẽ tan chảy thành bùn lầy trong đống axit."
            },
            {
                "id":8,
                "place":null,
                "model":"그레고르",
                "content":"Nhưng mà tại sao..."
            },
            {
                "id":9,
                "place":null,
                "model":"에이해브",
                "content":"Ta biết rõ trái tim này hơn bất kỳ thứ gì khác trên thế giới này. Ta biết rõ nó hơn chính cơ thể của ta. Tuyến tuỵ mà bọn ta đi qua là một mê cung quanh co vô tận! Và nếu tứ chi bọn ta tan chảy đi, thì bọn ta không có cách nào khôi phục lại nó như cách các ngươi làm cả."
            },
            {
                "id":10,
                "place":null,
                "model":"에이해브",
                "content":"Ta đã phải tính toán lộ trình lý tưởng đến trái tim, bất chấp tổn thất nặng nề. Ta không thấy có bất kỳ sự bất công nào trong công cuộc theo đuổi tính thực tiễn của ta hết."
            },
            {
                "id":11,
                "place":null,
                "model":"에이해브",
                "content":"Ta thậm chí còn khuyến khích và nhắc nhở chúng về niềm kiêu hãnh và sự vĩ đại khi chúng trút lấy hơi thở cuối cùng của mình."
            },
            {
                "id":12,
                "place":null,
                "model":"에이해브",
                "content":"Khi không còn cứu vãn được nữa, ta đảm bảo rằng chúng sẽ chết trước khi nỗi sợ áp đảo chúng."
            },
            {
                "id":13,
                "place":null,
                "model":"에이해브",
                "content":"Thuỷ thủ đoàn của ta và ta chính là một, bị ràng buộc bởi lời thề! Lời hứa rằng chúng ta sẽ săn Cá Voi Trắng, bằng bất cứ mọi giá!"
            },
            {
                "id":14,
                "place":null,
                "model":"에이해브",
                "content":"Không phải sao, Ishmael?! Giờ, chúng ta sẽ..."
            },
            {
                "id":15,
                "place":null,
                "model":"이스마엘",
                "content":"... dong buồm... tới quả tim?"
            },
            {
                "id":16,
                "place":null,
                "model":"에이해브",
                "content":"Đúng thế! Nhưng chúng ta cần một mảnh ghép cuối cùng trước khi hạ thuỷ."
            },
            {
                "id":17,
                "place":null,
                "model":null,
                "content":"Ahab quay người đối mặt với tôi thêm một lần nữa, liếc nhìn tôi bằng cặp mắt bùng cháy đó."
            },
            {
                "id":18,
                "place":null,
                "model":"에이해브",
                "content":"Cái mảnh Cành Vàng đó."
            },
            {
                "id":19,
                "place":null,
                "model":"단테",
                "content":"<Bà đang tính...>"
            },
            {
                "id":20,
                "place":null,
                "model":"에이해브",
                "content":"Ta, Thuyền Trưởng Ahab, không thể bị lừa dối! Cái thứ trong cái đầu đồng hồ đó của ngươi...là một mảnh Cành Vàng, có đúng không? Chính cái thứ Vàng Kim đó chống lại quá trình Bạch Hoá! Lại bảo ta đây sai khi đoán rằng đó là cách ngươi và đoàn của mình vẫn không hề bị ảnh hưởng bởi sự tác động của nó?!"
            },
            {
                "id":21,
                "place":null,
                "model":"에이해브",
                "content":"Sớm thôi, cuộc chiến cuối cùng cho tất cả mọi thứ chúng ta coi trọng sẽ diễn ra. Và để chiến thắng, ta sẽ không khoan nhượng."
            },
            {
                "id":22,
                "place":null,
                "model":"에이해브",
                "content":"Không một ai biết chuyện gì sẽ xảy ra ở đây, ngay tại trái tim của con Cá Voi nơi mọi tội lỗi của the City, của thế giới này, phun trào ra."
            },
            {
                "id":23,
                "place":null,
                "model":"에이해브",
                "content":"Và không phải đã quá rõ ràng rằng ngươi chính là kẻ không hề có bất kỳ kinh nghiệm chiến đấu nào sao?"
            },
            {
                "id":24,
                "place":null,
                "model":"에이해브",
                "content":"Nếu như ngươi chết đi...? Thì số phận nào sẽ giáng xuống đoàn của ngươi đây?"
            },
            {
                "id":25,
                "place":null,
                "model":"에이해브",
                "content":"Định mệnh nào sẽ giáng xuống đoàn của ngươi, nếu ngươi chết một cái chết thảm hại khi chưa thể phá huỷ được trái tim của Con Cá Voi!"
            },
            {
                "id":26,
                "place":null,
                "model":"단테",
                "content":"<Chuyện đó...>"
            },
            {
                "id":27,
                "place":null,
                "model":"에이해브",
                "content":"Mọi người ở đây, kể cả ta và đoàn của ngươi, đều sẽ biến thành Cá Voi trong vài giờ nữa."
            },
            {
                "id":28,
                "place":null,
                "model":"단테",
                "content":"<Thế...bà muốn tôi phải làm cái quái gì?>"
            },
            {
                "id":29,
                "place":null,
                "model":"에이해브",
                "content":"Đưa nó đây. Mảnh vàng kim trong đầu ngươi."
            },
            {
                "id":30,
                "place":null,
                "model":"에이해브",
                "content":"Và ta thề trên danh nghĩa của ta rằng đích thân ta sẽ thực hiện nó để tất cả mọi người mắc kẹt bên trong con Cá Voi này sẽ thoát ra thế giới ngoài kia một cách an toàn."
            },
            {
                "id":31,
                "place":null,
                "model":"스타벅",
                "content":"Thuyền trưởng nói không sai..."
            },
            {
                "id":32,
                "place":null,
                "model":"단테",
                "content":"<Hờ. Tôi đoán nó cũng... hợp lý.>"
            },
            {
                "id":33,
                "place":null,
                "model":"에이해브",
                "content":"Chỉ có duy nhất một sự hi sinh...để đảm bảo tất cả mọi người sống sót. Với tất cả từng người một sống sót."
            },
            {
                "id":34,
                "place":null,
                "model":"돈키호테",
                "content":"Ta...Ta đây phản đối việc này. Ta sẽ không giao đầu của Ngài Quản Lý cho nhà ngươi...!"
            },
            {
                "id":35,
                "place":null,
                "model":"에이해브",
                "content":"Rồi sao nữa? Không thể phá huỷ trái tim và khiến tất cả chúng ta biến thành Người Cá sao? Đó là cách ngươi muốn câu chuyện của mình kết thúc sao?"
            },
            {
                "id":36,
                "place":null,
                "model":"돈키호테",
                "content":"Chuyện đó..."
            },
            {
                "id":37,
                "place":null,
                "model":"에이해브",
                "content":"Các bạn của ta. Chẳng phải có thứ gì đó bên ngoài kia, bên ngoài xác thịt của con Cá Voi Trắng này, đợi chờ các ngươi trở về sao?"
            },
            {
                "id":38,
                "place":null,
                "model":"에이해브",
                "content":"Vứt bỏ mạng sống của các ngươi chỉ để cứu lấy cái mạng của một tên đồng hồ vô dụng không thể nào là giấc mơ của các ngươi được."
            },
            {
                "id":39,
                "place":null,
                "model":"에이해브",
                "content":"Các ngươi hẳn phải có thứ gì đó thôi thúc các ngươi! Một khát khao, một mục đích, một sứ mệnh các ngươi phải thực hiện nó đến cùng một khi các ngươi thoát khỏi con Cá Voi này!!!"
            },
            {
                "id":40,
                "place":null,
                "model":null,
                "content":"Thuyền Trưởng Ahab đâm xuyên trái tim của chúng tôi, rạn nứt nó từng chút một, và cắm rễ bên trong đó."
            },
            {
                "id":41,
                "place":null,
                "model":null,
                "content":"Thậm chí các Tội Nhân có thể cũng xúc động trước bài phát biểu của bà ấy, dù chỉ là trong thoáng chốc."
            },
            {
                "id":42,
                "place":null,
                "model":null,
                "content":"Và cái thoáng chốc ấy là quá đủ để cái suy nghĩ đó lan rộng ra tim như giọt nước đóng băng giữa những vết nứt của một hòn đá."
            },
            {
                "id":43,
                "place":null,
                "model":null,
                "content":"Tôi chắc chắn rằng, đó là cách mà bà ta đã luôn làm."
            },
            {
                "id":44,
                "place":null,
                "model":null,
                "content":"Và bỗng dưng, khi mọi thứ đạt đến đỉnh điểm...nó sẽ đổ vỡ."
            },
            {
                "id":45,
                "place":null,
                "model":null,
                "content":"Ishmael. Thuỷ thủ đoàn của bà ấy. Đây là thứ mà Ahab đã làm với bọn họ..."
            },
            {
                "id":46,
                "place":null,
                "model":"단테",
                "content":"<Nói bà ấy điều tôi sắp sửa nói đi, Faust.>"
            },
            {
                "id":47,
                "place":null,
                "model":"파우스트",
                "content":"Đã rõ."
            },
            {
                "id":48,
                "place":null,
                "model":"단테",
                "content":"<Bà sẽ không chịu trách nhiệm cho các Tội Nhân.>"
            },
            {
                "id":49,
                "place":null,
                "model":"단테",
                "content":"<Và không ai biết chuyện gì sẽ xảy ra với các Tội Nhân nếu đầu tôi vỡ ra.>"
            },
            {
                "id":50,
                "place":null,
                "model":"단테",
                "content":"<Tôi sẽ không để cho những nghi ngờ của bà vạch ra tương lai của chúng tôi.>"
            },
            {
                "id":51,
                "place":null,
                "model":"단테",
                "content":"<Bởi vì tôi chính là Quản Lý của họ.>"
            },
            {
                "id":52,
                "place":null,
                "model":"히스클리프",
                "content":"Ồ..."
            },
            {
                "id":53,
                "place":null,
                "model":"에이해브",
                "content":"Hừm, quá dễ đoán. Giờ đến lượt ngươi van xin cái mạng quèn của ngươi, cãi?"
            },
            {
                "id":54,
                "place":null,
                "model":"단테",
                "content":"<Bên cạnh đó...tôi cũng không muốn chết.>"
            },
            {
                "id":55,
                "place":null,
                "model":"파우스트",
                "content":"……."
            },
            {
                "id":56,
                "place":null,
                "model":null,
                "content":"Sự hi sinh. Một cái tên mỹ miều đặt cho cái chết để nó không trống rỗng khi nó tước đoạt đi mạng sống của chúng tôi."
            },
            {
                "id":57,
                "place":null,
                "model":null,
                "content":"Tôi đã nhìn thấy các Tội Nhân chết hàng ngàn lần. Và tôi cũng đã san sẻ nỗi đau đã giết chết bọn họ vô số lần."
            },
            {
                "id":58,
                "place":null,
                "model":null,
                "content":"Tôi đã cảm nhận được sức nặng trong mỗi cái chết của bọn họ... nên tôi không thể nào gói gọn bọn họ trong một chiếc hộp hoa mỹ gọi là 'hi sinh' được."
            },
            {
                "id":59,
                "place":null,
                "model":null,
                "content":"Thay vào đó, tôi chịu đựng. Vô tận."
            },
            {
                "id":60,
                "place":null,
                "model":null,
                "content":"Thứ khiến những cuộc đấu tranh tập thể có ý nghĩa, thứ khiến sự giày vò của chúng tôi có ý nghĩa... là chính chúng tôi. Chúng tôi san sẻ gánh nặng và truyền tải thông điệp của riêng mỗi người đến trận chiến của chúng tôi."
            },
            {
                "id":61,
                "place":null,
                "model":null,
                "content":"Để tất cả mọi người có thể đạt đến giấc mơ của riêng bọn họ."
            },
            {
                "id":62,
                "place":null,
                "model":null,
                "content":"Đó là lý do tại sao cuộc đấu tranh này không phải hi sinh gì cả."
            },
            {
                "id":63,
                "place":null,
                "model":null,
                "content":"Tôi sẽ không tự mình tìm đến cái chết."
            },
            {
                "id":64,
                "place":null,
                "model":"이스마엘",
                "content":"Ahab... Bà thực sự chẳng thay đổi chút nào. ... Không, thậm chí bà còn điên loạn hơn trước."
            },
            {
                "id":65,
                "place":null,
                "model":"이스마엘",
                "content":"Có vùng vẫy, có quẫy đạp bao nhiêu đi chăng nữa, rốt cuộc... Kẻ nắm thóp tất cả lại luôn là bà."
            },
            {
                "id":66,
                "place":null,
                "model":"이스마엘",
                "content":"Còn dám ra lệnh cho đoàn tàu chúng tôi, hòng biến tôi thành thuyền viên của bà một lần nữa."
            },
            {
                "id":67,
                "place":null,
                "model":"에이해브",
                "content":"Im lặng!!! Im mồm. Đây...là khoảnh khắc quan trọng nhất."
            },
            {
                "id":68,
                "place":null,
                "model":null,
                "content":"Con đường dẫn lối đến trái tim mở ra khi Ahab kết thúc câu nói của bà ấy."
            }
        ]
    }

