
    {
        "dataList":[
            {
                "id":0,
                "place":"Quả Tim của Cá Voi Trắng",
                "model":"에이해브",
                "content":"Các ngươi có nhìn thấy không? Đấy...chính là trái tim.",
                "teller":null,
                "title":null
            },
            {
                "id":1,
                "place":null,
                "model":"에이해브",
                "content":"Sự hợp nhất của toàn bộ mọi thứ mà Cá Voi Trắng đã từng nuốt chửng.",
                "teller":null,
                "title":null
            },
            {
                "id":2,
                "place":null,
                "model":"에이해브",
                "content":"Thứ này giúp Cá Voi Trắng hít thở, giúp tim nó đập mạnh, và từ đây điểm xuất phát của mọi tội lỗi! Chiêm ngưỡng đi! Nó lại phun thêm tội lỗi nữa kìa! Lần nữa! Lại nữa! Và thêm nữa!",
                "teller":null,
                "title":null
            },
            {
                "id":3,
                "place":null,
                "model":"이스마엘",
                "content":"Đừng có mà tự mãn khi bà dùng sinh mạng của chính thuyền viên làm gạch lót đường như thế.",
                "teller":null,
                "title":null
            },
            {
                "id":4,
                "place":null,
                "model":"이스마엘",
                "content":"Tôi đã chịu đựng suốt cả cuộc đời này. Ước mơ của tôi, bạn bè của tôi, mọi thứ, tất cả... đều đã bị nhấn chìm ngay trước mắt tôi. Bà... Bà là thủ phạm... Chính là bà...!",
                "teller":null,
                "title":null
            },
            {
                "id":5,
                "place":null,
                "model":"에이해브",
                "content":"Đúng thế. Chính là ta! Ta đã dẫn cả đoàn của mình đến chỗ chết.",
                "teller":null,
                "title":null
            },
            {
                "id":6,
                "place":null,
                "model":"에이해브",
                "content":"Rồi sao nữa?",
                "teller":null,
                "title":null
            },
            {
                "id":7,
                "place":null,
                "model":"에이해브",
                "content":"Số phận của chúng đã được định đoạt ngay từ khoảnh khắc con Cá Voi nuốt chửng chúng. Đã định để trở thành Người Cá, định đoạt để lang thang trong bụng Cá Voi cho đến khi chúng lăn ra và chết đi. Chính ta đã cứu chúng!",
                "teller":null,
                "title":null
            },
            {
                "id":8,
                "place":null,
                "model":"에이해브",
                "content":"Ta chỉ lấy lại công sức bù đắp đã bỏ ra khi kéo dài mạng sống của chúng, dù chỉ là một khoảnh khắc thoáng qua!",
                "teller":null,
                "title":null
            },
            {
                "id":9,
                "place":null,
                "model":"에이해브",
                "content":"Ta chăm lo chúng, ta dõi theo chúng, và dẫn chúng đến nơi này... Và vì lẽ đó, ta phải được trọng thưởng một cách xứng đáng.",
                "teller":null,
                "title":null
            },
            {
                "id":10,
                "place":null,
                "model":"에이해브",
                "content":"Ta chính là người thắp sáng ngọn lửa trong cuộc sống vô nghĩa thảm hại của bọn chúng. Đó đã luôn là ta!",
                "teller":null,
                "title":null
            },
            {
                "id":11,
                "place":null,
                "model":"에이해브",
                "content":"Ta vẫn nhớ cái ngày lũ các ngươi lên tàu của ta, không hề có lấy một chớm lửa trong đôi mắt vô hồn của các ngươi. Thật sự rất thảm hại, không hơn gì mớ tạp nham trôi nổi không có mục đích!",
                "teller":null,
                "title":null
            },
            {
                "id":12,
                "place":null,
                "model":"에이해브",
                "content":"Ta đã cho cuộc sống vô nghĩa của các ngươi lý do để tiếp tục sống. Và trên Tàu Pequod, các ngươi căng buồm ra khơi cùng với niềm tin vững chắc đó!",
                "teller":null,
                "title":null
            },
            {
                "id":13,
                "place":null,
                "model":"이스마엘",
                "content":"Không... Bả nuốt chửng họ thì có. Áp đặt ý chí của mình lên người khác, y như lũ Cá Voi— không! Y như Cá Voi Trắng vậy! Rồi cứ thế mà tùy ý nhào nặn và bóp méo họ.",
                "teller":null,
                "title":null
            },
            {
                "id":14,
                "place":null,
                "model":"이스마엘",
                "content":"Bà nghĩ chúng tôi theo bà chỉ để đi săn một con Cá Voi vớ vẩn nào đó chắc. Không hề, và hẳn bà cũng biết tỏng rồi.",
                "teller":null,
                "title":null
            },
            {
                "id":15,
                "place":null,
                "model":"에이해브",
                "content":"Ta không hề biết. Nói trắng ra, ta không hề quan tâm đến lý do và mục đích của các ngươi. Khoảnh khắc bọn chúng đặt chân lên tàu của TA, ánh mắt chúng lẽ ra phải luôn hướng về con Cá Voi Trắng!",
                "teller":null,
                "title":null
            },
            {
                "id":16,
                "place":null,
                "model":"에이해브",
                "content":"Đúng hơn... Ngươi chắc chắn biết rõ hơn bất kỳ ai rằng trái tim của bọn chúng rất mong manh. Rằng chúng đã để bản thân bị nuốt chửng bởi vì chúng thật nông cạn; rằng chúng đã để bản thân bị nhào nặn bởi vì chúng thật yếu đuối.",
                "teller":null,
                "title":null
            },
            {
                "id":17,
                "place":null,
                "model":"에이해브",
                "content":"Ta mới là kẻ duy nhất quan trọng. Điều quan trọng chính là ta đã tuyên bố con quái thú này là ác độc—và đó chính là mệnh lệnh của ta, là niềm tin của ta, là tín ngưỡng của ta, và là tôn nghiêm của ta.",
                "teller":null,
                "title":null
            },
            {
                "id":18,
                "place":null,
                "model":"에이해브",
                "content":"Khi ta chết, thì thế giới này cũng sẽ chết theo ta. Cho nên mạng sống của ta, sự tồn tại của ta, chính là của thế giớ! Và ta đã xem nó chính là như thế! Không một ai cầm lái cuộc đời ta ngoài chính ta cả!!! Không một ai được phép quyết định cuộc đời ta ngoại trừ chính bản thân ta!!!",
                "teller":null,
                "title":null
            },
            {
                "id":19,
                "place":null,
                "model":"에이해브",
                "content":"Ngươi, tất cả các ngươi, tin vào điều gì? Nói ta nghe. Có phải niềm tin của các ngươi không thể nào phá vỡ được đúng không? Là tuyệt đối đúng không?",
                "teller":null,
                "title":null
            },
            {
                "id":20,
                "place":null,
                "model":"에이해브",
                "content":"Niềm tin của ta là tuyệt đối! Định nghĩa về ác và thiện của ta rất rõ ràng! Cho nên niềm tin của ta không thể bị lu mờ, không thể bị công kích. Bởi vì ta đã nói như thế.",
                "teller":null,
                "title":null
            },
            {
                "id":21,
                "place":null,
                "model":"에이해브",
                "content":"Đó là lý do tại sao ta sẽ không bao giờ tan vỡ. Đó là lý do tại sao ta đứng vững, không lay chuyển, như người truyền giáo cho chính đức tin của ta.",
                "teller":null,
                "title":null
            },
            {
                "id":22,
                "place":null,
                "model":"에이해브",
                "content":"Ta đã ban phước cho các ngươi bằng định nghĩa tuyệt đối về cái ác và thiện! Để các ngươi có thể sống nốt cuộc đời mình trong sự kiên định không hề do dự, không hề lay chuyển!!!",
                "teller":null,
                "title":null
            },
            {
                "id":23,
                "place":null,
                "model":"스타벅",
                "content":"…….",
                "teller":null,
                "title":null
            },
            {
                "id":24,
                "place":null,
                "model":null,
                "content":"Starbuck đứng bên cạnh Ahab. Anh ấy nở một nụ cười khá rộng, như thể một gánh nặng vừa được trút xuống khỏi vai của anh ấy.",
                "teller":null,
                "title":null
            },
            {
                "id":25,
                "place":null,
                "model":"퀴케그가면",
                "content":"…….",
                "teller":"Queequeg",
                "title":"Người dân Làng Pequod"
            },
            {
                "id":26,
                "place":null,
                "model":null,
                "content":"Queequeg cũng chầm chậm di chuyển qua bên cạnh của Ahab. Tôi không thể đọc được biểu cảm của cô ấy qua lớp mặt nạ đó, nhưng đôi vai của cô ấy dường như trở nên... nặng trĩu hơn.",
                "teller":null,
                "title":null
            },
            {
                "id":27,
                "place":null,
                "model":"이스마엘",
                "content":"…….",
                "teller":null,
                "title":null
            },
            {
                "id":28,
                "place":null,
                "model":"이스마엘",
                "content":"Vậy thì bà chính là định nghĩa về cái ác của tôi.",
                "teller":null,
                "title":null
            },
            {
                "id":29,
                "place":null,
                "model":"이스마엘",
                "content":"Hết thảy lòng căm thù, hết thảy mọi mục tiêu, mọi thất bại, quá khứ, tất cả... mọi mất mát của tôi!",
                "teller":null,
                "title":null
            },
            {
                "id":30,
                "place":null,
                "model":"이스마엘",
                "content":"Tất cả đều do bà mà ra, Ahab!",
                "teller":null,
                "title":null
            },
            {
                "id":31,
                "place":null,
                "model":"에이해브",
                "content":"Hay lắm! Vậy thì xông đến ta như những Con Sóng đi! Để thế giới của ta và ngươi đập vào nhau!",
                "teller":null,
                "title":null
            },
            {
                "id":32,
                "place":null,
                "model":"에이해브",
                "content":"Để chúng ta xem cái ác của ai mới là kiên định hơn, áp đảo hơn!!!",
                "teller":null,
                "title":null
            }
        ]
    }

