
    {
        "dataList":[
            {
                "id":0,
                "place":"Quả Tim của Cá Voi Trắng",
                "model":"이스마엘",
                "content":"Phải. Đã từng có một thời tôi ao ước được như bà đấy.",
                "teller":null,
                "title":null
            },
            {
                "id":1,
                "place":null,
                "model":"이스마엘",
                "content":"Từng một thời tôi là Người Cá của bà. Bị nuốt gọn và thao túng niềm tin, tôi đã bơi thẳng vào con Cá Voi cuồng tưởng vĩ đại mang gương mặt bà.",
                "teller":null,
                "title":null
            },
            {
                "id":2,
                "place":null,
                "model":"이스마엘",
                "content":"Vì nếu không làm vậy thì tôi... tôi... không biết mình có còn đi tiếp được không nữa.",
                "teller":null,
                "title":null
            },
            {
                "id":3,
                "place":null,
                "model":"이스마엘",
                "content":"Những năm tháng tôi lang thang vô định. Mất đi những người tôi trân trọng nhất và chỉ còn mình mình sống sót. Để rồi ngay khi có cơ hội kéo họ trở về, tôi lại đang tay đẩy họ quay lại cõi chết.",
                "teller":null,
                "title":null
            },
            {
                "id":4,
                "place":null,
                "model":"이스마엘",
                "content":"Tất cả chắc chắn là lỗi tại bà. Chỉ có nghĩ như thế mới khiển tôi xuôi lòng trước mất mát.",
                "teller":null,
                "title":null
            },
            {
                "id":5,
                "place":null,
                "model":"이스마엘",
                "content":"Trước khi tôi đọc được tờ đăng tin tuyển thành viên đó... cho đến khi tôi lên tàu Pequod... kể cả khi tôi đã gia nhập Công Ty Limbus... Tôi chưa từng nắm lấy bánh lái của tấm thân này một lần nào trong đời.",
                "teller":null,
                "title":null
            },
            {
                "id":6,
                "place":null,
                "model":"이스마엘",
                "content":"Nhưng... Có vẻ như tôi đã tìm ra được la bàn của mình rồi.",
                "teller":null,
                "title":null
            },
            {
                "id":7,
                "place":null,
                "model":"에이해브다침",
                "content":"Giờ cả một thuỷ thủ quèn cũng dám nói đến la bàn của bản thân mình sao?",
                "teller":"Ahab",
                "title":"E.G.O Nảy Lộc::Lao Móc Khí Ga"
            },
            {
                "id":8,
                "place":null,
                "model":"이스마엘",
                "content":"Ừ. Một chiếc la bàn cực kì phiền phức chỉ chực ngáng chân tôi thôi. Tuy nhiên... ngài ấy cũng là một chiếc la bàn luôn chỉ đến hướng mà tôi muốn đi, dù có lung lạc đi chăng nữa.",
                "teller":null,
                "title":null
            },
            {
                "id":9,
                "place":null,
                "model":"이스마엘",
                "content":"Vậy nên tôi muốn phiêu lưu với chiếc la bàn đó. Một chuyến phiêu lưu thực sự. Để khám phá và học hỏi về thế giới này.",
                "teller":null,
                "title":null
            },
            {
                "id":10,
                "place":null,
                "model":"이스마엘",
                "content":"Thế nhưng chuyến hải trình nhuốm máu mà tôi đã từng đi trong quá khứ... cũng là một chặng đường mà tự tay tôi dệt nên.",
                "teller":null,
                "title":null
            },
            {
                "id":11,
                "place":null,
                "model":"이스마엘",
                "content":"Tôi chấp nhận điều đó rồi. Cũng như gánh vác lên vai... toàn bộ sức nặng của nó.",
                "teller":null,
                "title":null
            },
            {
                "id":12,
                "place":null,
                "model":"이스마엘",
                "content":"Thế nên tôi sẽ để cho bà sống. Đó là cách mà tôi vẽ nên hải đồ cho riêng mình.",
                "teller":null,
                "title":null
            },
            {
                "id":13,
                "place":null,
                "model":"에이해브다침",
                "content":"Cái gì cơ...?",
                "teller":"Ahab",
                "title":"E.G.O Nảy Lộc::Lao Móc Khí Ga"
            }
        ]
    }

