{
  "dataList": [
    {
      "id": 0,
      "place": "Ở trên chiếc Mephistopheles",
      "model": "이스마엘",
      "content": "Hiểu rồi... Thì ra đây là ý mà hợp đồng đang nói đến."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Không cần phải vội đâu, Ishmael. Khi xe tiếp tục lăn bánh đi, cô sẽ tự khắc..."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "Cô sẽ nhận những nhiệm vụ quan trọng hơn là đi đánh nhau với mấy tên đầu đường xó chợ."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Ta biết cô muốn đạt được mục tiêu của mình... tuy nhiên cô cần phải cố kiên nhẫn hơn."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "...Chậc."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Vì phương pháp này hoạt động bằng cách đưa ra một trong những khả năng vô hạn của chúng ta từ thế giới gương, nên nó sẽ ghi đè lên một phần ký ức của chúng ta."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Mọi người sẽ quen với nó nhanh thôi."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Ờm, đợi chút... Cái đó nghe hơi tí nguy hiểm đấy?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Nếu như tui không còn là chính bản thân cũ thì sao? Heheh."
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Đừng nhầm bản thân với Con Tàu Theseus."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Mặc dù đúng là mọi người sẽ mượn danh tính và cả ký ức, nhưng hệ thống được thiết kế để đảm bảo mọi người không mất quyền kiểm soát sự tồn tại của chính mình."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Dù những hình chiếu có đổi thay đến mấy, thì chúng đều sẽ tan biến khi ta bước khỏi tấm gương."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "...Cách sức mạnh của chúng tôi nâng lên đều do ngài, Quản Lý Dante."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Tùy thuộc vào cách ngài đưa ra giải pháp hiệu quả nhất vào đúng thời điểm."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Ta đoán đó là cái mà ngươi gọi là biến thái hoàn toàn."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Đúng thế, tôi tin rằng ngài có coi nó như một cách chuyển hình."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Trời ạ, cô học mấy cái từ ngữ to kềnh ở đâu thế?"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Ta học lỏm. Nghề nghiệp trước đây yêu cầu ta phải gặp gỡ nhiều người với nhiều ngành nghề khác nhau."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Hóa thân à..."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Trò chuyện xong hết chưa?"
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Xong rồi thì ra dọn đường đi. Sau này mấy anh chị cũng dành thời gian cùng nhau đến độ phát ngán, nên là tạm gác chuyện trò một bên đi."
    }
  ]
}