{
  "dataList": [
    {
      "id": -1,
      "content": "Episode S0_1"
    },
    {
      "id": 0,
      "place": "Ở trên chiếc Mephistopheles",
      "model": "카론",
      "content": "Chú Verg."
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Có vật cản phía trước. Cho phép Vờ-rùm-vờ-rùm qua?"
    },
    {
      "id": 2,
      "content": "Tiếng trò chuyện cuối cùng cũng khiến tôi mở mắt."
    },
    {
      "id": 3,
      "content": "Sau cùng, không gì tốt hơn việc nhắm mắt lại để tránh đi cảm giác buồn chán khi vừa thức dậy."
    },
    {
      "id": 4,
      "content": "Không có nhiều thứ để làm trên chuyến xe buýt mà đến cả điểm đến tôi còn không rõ..."
    },
    {
      "id": 5,
      "content": "Việc thiếu thốn một cái đầu và ký ức cũng chẳng giúp ích được gì."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "Được rồi, tiến lên nào."
    },
    {
      "id": 8,
      "model": "카론",
      "content": "Ô-kê. Chuẩn bị cà đụng-cà đụng nào."
    },
    {
      "id": 9,
      "model": "카론",
      "content": "Nước rửa kính đắt tiền. Chú Verg nói đã phải trả một khoản tiền lớn cho nó."
    },
    {
      "id": 10,
      "content": "Cặn bẩn trên tấm kính từ từ được loại bỏ, bên ngoài cũng trở nên sáng sủa hơn."
    },
    {
      "id": 11,
      "content": "Nhiều cặp mắt khác nhau trên xe nhìn đờ đẫn về phía trước."
    },
    {
      "id": 12,
      "content": "Một cảm giác thật rợn người, nhưng dựa vào phản ứng của họ, sự bạo lực này cũng là một điều thuần túy ở chốn City này."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Này...>"
    },
    {
      "id": 14,
      "content": "Cảm giác thật khó chịu nếu tôi lại nhắm mắt dẫu cho bản thân vừa tỉnh giấc. Và rồi sau đó, người đàn ông râu ria lởm chởm khiến tôi để ý."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<<Anh B—Ý tôi là, Kính Cận. Có biết bây giờ chúng ta đang đi đâu không?>>"
    },
    {
      "id": 16,
      "content": "...Một hình nét quá đỗi quen thuộc hơn cả bộ râu kia khiến tôi lỡ lời."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "...Ngài suýt thì gọi tôi là 'anh bọ' đấy à?"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "Để tôi nhắc lại, tên tôi là Gregor."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Cũng giống như việc ngài được gọi là Dante chứ không phải đầu đồng hồ vậy."
    },
    {
      "id": 20,
      "content": "...Không thể biện hộ gì thêm nên tôi cũng đành khẽ gật đầu đáp lại."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Mà này, Nữ Xế. Chúng ta đang đi đâu vậy?"
    },
    {
      "id": 22,
      "model": "카론",
      "content": "Một lần nữa, tên em là Charon."
    },
    {
      "id": 23,
      "model": "카론",
      "content": "Cũng giống như tên anh là Gregor chứ hông phải là anh bọ."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Cô ấy nắm thóp anh rồi đấy, Gregor.>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Haha, cổ thực sự nắm thóp tôi."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "...Chú Verg nói là:"
    },
    {
      "id": 28,
      "model": "카론",
      "content": "“Các cô các cậu sẽ đi tới Quận 4.”"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Quận bốốốốn?! Phải chăng ta vừa nghe thấy Quận Bốn?!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Nơi đó được mệnh danh là quê nhà của Huỳnh Lục Thiếu Nữ! Từ đây chính là khởi đầu cuộc hành trình của nữ anh hùng. Và đó là..."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Con mẹ nó, nói gì nói nhiều thế..."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "Mày câm mồm cho chuyến đi nó yên bình được không?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Sao cơ, ta đã giữ im lặng từ nãy đến giờ mà!"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Tao bảo câm mồm!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "...Xin lỗi nhưng mà, anh có thấy chính mình mới là người ồn ào nhất ở đây không?"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "... Không chết được không có nghĩa là ăn đòn không đau nhé? Nói câu nữa tao xem?"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Tôi nói ra sự thật mà anh chỉ biết đáp lại bằng bạo lực thôi à? Đúng là con người có học quá đi mất."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "... Hà."
    },
    {
      "id": 39,
      "content": "Tôi đã suy nghĩ trong giây lát."
    },
    {
      "id": 40,
      "content": "Liệu tôi có nên can thiệp vào? Có phải là lúc để bản thân thể hiện quyền uy như một người quản lí với đầy phẩm giá và dung thứ? Thứ kí ức mờ nhạt trong tôi thúc giục bản thân phải làm gì đó."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Nào nào, mọi người, không nên mất b—>"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Khực.."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Hự!"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "CAICHET."
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "Cãi Ầm Ĩ Cút Hết Êm Tai."
    },
    {
      "id": 46,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Bạo lực vô nghĩa sẽ không được tha thứ! Ta sẽ thực thi công lý!"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Chà~ Tui biết ngay là mọi chuyện sẽ như thế này mà—Có giọt lên đồ tui rồi. Nè, có cần phải chiến ngay trước mặt tui không ấy?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Mình điên lên mất...>"
    },
    {
      "id": 50,
      "content": "Chúng tôi chưa kịp tới điểm cuối mà đội ta đã giết được ba mạng người. Có điều, ba mạng này là của đội ta hết."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Xem ra ta còn không thể nghỉ ngơi mà không lo các anh chị sẽ gây rối mà phải không."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Cả bốn anh chị. Phụ trách công việc dọn dẹp cả tháng sau."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Thật không công bằng! Ta đây chỉ thay chính nghĩa thực thi công lý thôi mà!"
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "À! Tiện thể kêu họ giặt đồ giùm tôi luôn. Mấy cái vết máu này khó mà rửa sạch không như vết rượu vang đâu. Trời, còn phải để khô nữa..."
    },
    {
      "id": 55,
      "content": "Không một ai mảy may quan tâm tới mấy cái xác vất ngưỡng trên sàn cả.."
    },
    {
      "id": 56,
      "content": "Có thể họ đã đang lạm dụng sự hồi sinh để làm điều họ muốn."
    },
    {
      "id": 57,
      "content": "Cơ mà, tôi không biết nữa, làm cách nào mà tôi lại có thể mang bọn họ quay lại được..."
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Dante, ta muốn cậu quay ngược kim đồng hồ giùm."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Quay ngược... kim đồng hồ?>"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "...Hàaa."
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "Chắc hẳn đấy là bộ mặt đần của cậu. Ta sẽ lưu ý về việc đó."
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "Cô Faust."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 64,
      "content": "Vergilius chỉ chán nản gật đầu với Faust rồi chỉ tay vào tôi."
    },
    {
      "id": 65,
      "content": "Cô khẽ thở dài nhưng cũng tiến tới ghế ngồi của tôi, rõ ràng là vì ý thức nghĩa vụ."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Nó là thứ ngài làm vào ngày đầu tiên chúng ta gặp, Dante. Mặc dù, tôi nghĩ rằng nó chắc hẳn là do bản năng của ngài hơn."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Giờ, thử lại nào. Nhắm mắt lại."
    },
    {
      "id": 68,
      "content": "Kể cả khi không còn mắt để nhắm lại, tôi vẫn sẽ che đi tầm nhìn của bản thân."
    },
    {
      "id": 69,
      "content": "Không có lí do gì để không nghe theo chỉ thị của Faust cả."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Thực tế, cánh cửa nằm khắp nơi."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Nhưng, chỉ có ngài có thể thấy nó. Bởi những ngôi sao không bao giờ lặn trên bầu trời của ngài."
    },
    {
      "id": 72,
      "content": "Lúc đó, tôi cảm nhận được một tia nắng len lỏi trong tầm nhìn của mình."
    },
    {
      "id": 73,
      "content": "Như thể nếu tôi mở mắt, cơ thể sẽ bao trùm trong thứ ánh sáng kia."
    },
    {
      "id": 74,
      "place": "???",
      "content": "Thế nhưng tôi lại thấy khoảng trống."
    },
    {
      "id": 75,
      "content": "Tôi cô độc."
    },
    {
      "id": 76,
      "content": "Và cánh cửa vĩ đại đứng chắn phía trước."
    },
    {
      "id": 77,
      "content": "Thật là khung cảnh khó chịu."
    },
    {
      "id": 78,
      "content": "Ngạt thở và tiếng hét thất thanh thẩm thấu từng khoảng cách."
    },
    {
      "id": 79,
      "content": "Lắng nghe tiếng ai oán vô tận và than vãn dù chỉ trong chốc lát cũng đủ khiến tôi ngất lịm."
    },
    {
      "id": 80,
      "content": "Kể cả thế, tôi tiến gần hơn tới cánh cửa, nắm lấy tay cầm như bản năng mách bảo."
    },
    {
      "id": 81,
      "content": "Thoạt nhìn thật nặng nề, việc đẩy nó bất ngờ thay lại vô cùng dễ thở."
    },
    {
      "id": 82,
      "content": "Tôi nắm lấy cánh cửa. Hàng vạn trên hàng vạn tiếng rên rỉ chồng chất lấy nhau."
    },
    {
      "id": 83,
      "content": "Và chạm tới bên trong, tôi nắm lấy đôi bàn tay không rõ từ đâu tới."
    },
    {
      "id": 84,
      "content": "Cảm nhận rõ cả hàng tá tội lỗi khác nhau mang cho mình những dấu ấn khác biệt, trườn bò trên lòng bàn tay tôi."
    },
    {
      "id": 85,
      "content": "Tôi là ai để sẵn sàng gánh vác phần nỗi đau này?"
    },
    {
      "id": 86,
      "content": "Liệu nó có phải câu hỏi? Hay hơn thế, là áp lực từ sự phục tùng?"
    },
    {
      "id": 87,
      "content": "Tôi vươn đôi tay mình ra, với tới các cánh tay của những Tội đồ bằng hết sức bình sinh."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<...OOOOOOOAAAAAAAA!>"
    },
    {
      "id": 89,
      "content": "Cơn đau tận cùng ứ tràn trong cổ và đầu."
    },
    {
      "id": 90,
      "content": "Cảm giác đó cực kỳ hãi hùng, khiến tôi như muốn kết thúc bản thân nhanh chóng."
    },
    {
      "id": 91,
      "content": "Cái cảm giác khó tả trong xương và từng thớ cơ đang quặn tít, vướn hết lại với nhau, diễn ra vô tận."
    },
    {
      "id": 92,
      "content": "Chân của tôi không thể chịu đựng hết thẩy sự đau đớn này; tôi khụy gối bất lực trên vũng máu."
    },
    {
      "id": 93,
      "content": "Cuối cùng tôi cũng thấy."
    },
    {
      "id": 94,
      "content": "Run rẩy trên vũng máu đỏ thẩm, dần dần khơi gợi thành những làn sóng và bong bóng nổi lên từ mặt đất."
    },
    {
      "id": 95,
      "content": "Rất nhanh, vũng máu thẩm đẫm mặt đất đó kết thành ba khối."
    },
    {
      "id": 96,
      "content": "Chỉ như thế, cơn đau này dường như sẽ tan đi vào dĩ vãng."
    },
    {
      "id": 97,
      "place": "Ở trên chiếc Mephistopheles",
      "model": "히스클리프",
      "content": "Mừgh..."
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "...Hừ."
    },
    {
      "id": 99,
      "content": "Như cái cách những bông hoa máu trôi nổi và bay đi, tầm nhìn nhuộm một màu đỏ rực kinh khủng kia cũng đã trở nên trong lại, quay về lại khung cảnh xe buýt nhàu nát."
    },
    {
      "id": 100,
      "model": "료슈",
      "content": "Hề... Cảm giác được lấy lại được đầu sau khi bị chém đứt lìa như thế nào? Hào hứng chứ?"
    },
    {
      "id": 101,
      "content": "Ngay lúc Heathcliff khôi phục lại ý thức, anh ta xoa cổ, lẩm bẩm đôi lời thô tục, và tiến lại gần Ryõshũ."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Chờ đã, tôi vừa mang anh về từ cõi chết mà giờ anh định gây chuyện tiếp nữa à?>"
    },
    {
      "id": 103,
      "content": "Heathcliff ngoảnh mặt lại về phía tôi. Đôi mắt anh ta như thuộc về người đàn ông đã bị cơn giận làm cho mù mờ."
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "Thì đó là trách nhiệm của mày mà?"
    },
    {
      "id": 105,
      "model": "히스클리프",
      "content": "Làm xong việc rồi thì né ra không tao vả bay cái đồng hồ giờ."
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "X—Xin hãy đợi đã! Dante hình như đang rất đau, nên chúng ta thật sự nên dừ—"
    },
    {
      "id": 107,
      "content": "Trước khi cậu ấy kịp nói hết, cây gậy sắt của Heathcliff đã hằn sâu vào một bên đầu của Sinclair."
    },
    {
      "id": 108,
      "model": "싱클레어",
      "content": "Ặc..."
    },
    {
      "id": 109,
      "content": "Tiếng rít nhức óc của người chết lại âm ỉ trong tai tôi."
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "Lần sau là tới mày đấy Đầu Đồng Hồ..."
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "Đúng là thô thiển từ trong ra ngoài."
    },
    {
      "id": 112,
      "model": "히스클리프",
      "content": "... Chết một lần rồi chưa chừa à?"
    },
    {
      "id": 113,
      "content": "Heathcliff siết chặt cây gậy, và Ishmael cũng đã chuản bị sẵn sàng vũ khí của mình."
    },
    {
      "id": 114,
      "content": "...Thực sự là tôi đã trở thành quán lí của những người đến chết cũng không chịu dừng lại này sao?"
    },
    {
      "id": 115,
      "content": "Trong khi tôi còn đang lạc lối trong suy nghĩ của bản thân, mọi sự căng thẳng trên xe bỗng chốc đông cứng."
    },
    {
      "id": 116,
      "model": "베르길리우스",
      "content": "Khụ, có vẻ mấy anh chị cần phải được chỉnh đốn lại."
    },
    {
      "id": 117,
      "model": "히스클리프",
      "content": "…!"
    },
    {
      "id": 118,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 119,
      "content": "Chuỗi va chạm chết chóc của các Tội nhân cuối cùng cũng đến hồi kết."
    },
    {
      "id": 120,
      "content": "Đôi mắt đỏ, toát ra sự lạnh lẽo, gườm gườm nhìn về phía cả hai."
    },
    {
      "id": 121,
      "model": "베르길리우스",
      "content": "Luật đầu tiên."
    },
    {
      "id": 122,
      "model": "베르길리우스",
      "content": "Ta không muốn nghe tiếng vũ khí loảng xoảng trên xe buýt."
    },
    {
      "id": 123,
      "model": "베르길리우스",
      "content": "Kể từ bây giờ ta mà thấy anh chị nào phá luật..."
    },
    {
      "id": 124,
      "model": "베르길리우스",
      "content": "Thì tốt nhất các anh chị nên biết quỳ lạy xin chết đi là vừa."
    },
    {
      "id": 125,
      "model": "베르길리우스",
      "content": "Tôi cho rằng mấy anh chị đều biết tôi làm được mấy thứ còn ghê hơn thế, phải không?"
    },
    {
      "id": 126,
      "content": "Cơn quằn quại trên sàn của Sinclair là thứ duy nhất phá vỡ sự im lặng."
    },
    {
      "id": 127,
      "content": "Heathcliff trừng mắt, nhưng cũng không thể khiến bản thân anh ta phản kháng lại."
    },
    {
      "id": 128,
      "model": "베르길리우스",
      "content": "Xin thứ lỗi về việc này, Dante. Nhưng mà ta cần quay ngược lại kim đồng hồ một lần nữa."
    },
    {
      "id": 129,
      "model": "단테",
      "content": "<Tôi phải làm thêm một lần nữa sao...?>"
    },
    {
      "id": 130,
      "content": "Bản thân tôi thà chết còn hơn phải chịu đựng cơn đau bi thảm này thêm lần nữa. Tôi lắc đầu một cách ngao ngán."
    },
    {
      "id": 131,
      "content": "Nét cười thoáng qua trên gương mặt Vergilius cũng tan biến theo cùng với sự thay đổi biểu cảm của ông ấy."
    },
    {
      "id": 132,
      "model": "베르길리우스",
      "content": "...Tốt nhất là cậu nên làm theo khi ta còn đang rộng lượng hỏi tử tế và xin lỗi cậu, Quản Lý Dante."
    },
    {
      "id": 133,
      "model": "베르길리우스",
      "content": "Ồ, và trong trường hợp cậu từ chối vì không muốn chịu thêm cơn đau nào, ta sẵn lòng giúp cậu việc đó."
    },
    {
      "id": 134,
      "model": "베르길리우스",
      "content": "Và nếu ta phải nhúng tay vào, thì đau đớn nhường này cũng chẳng thấm tháp vào đâu đâu. Ta chắc rằng mình sẽ rèn cậu thành một con người rắn rỏi hơn."
    },
    {
      "id": 135,
      "model": "오티스",
      "content": "Ta có nghe nhầm không đấy? Ta nhớ là quản lý của tụi ta đã từ chối yêu cầu của ngươi mà?"
    },
    {
      "id": 136,
      "model": "베르길리우스",
      "content": "Là cô à... Đây không phải là lúc để cô xen vào."
    },
    {
      "id": 137,
      "model": "오티스",
      "content": "Ta đã được thông báo khi tôi tham gia công ty là Quản Lý (Dante) sẽ là cấp trên của ta, không phải ngươi."
    },
    {
      "id": 138,
      "model": "오티스",
      "content": "Chắc chắn quản lý đã nói rõ suy nghĩ ngài với một cái lắc đầu rồi."
    },
    {
      "id": 139,
      "model": "베르길리우스",
      "content": "Vậy là đến cả trợ lý cũng quyết định can thiệp nhỉ?"
    },
    {
      "id": 140,
      "model": "베르길리우스",
      "content": "Vậy đến lượt ta cho các cô cậu hiểu những gì ta nói."
    },
    {
      "id": 141,
      "content": "Sắc đỏ trên mắt ông ấy hiện lên rõ nét, nhiều đến mức khiến tôi sợ hãi."
    },
    {
      "id": 142,
      "content": "...Tôi không biết tôi sẽ phải làm gì với vai trò quản lí này, hay là nếu như tôi có xứng đáng để nhận lấy vị trí này không."
    },
    {
      "id": 143,
      "content": "Nhưng tôi cảm thấy bản thân nên chấm dứt việc này sớm nhất có thể trước khi toàn bộ mọi người vướng vào mớ hổ lốn còn lớn hơn thế."
    },
    {
      "id": 144,
      "content": "Hồi sinh một người vẫn bớt đau hơn là hồi sinh mười hai người cùng lúc..."
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<Outis... Tôi sẽ quay ngược kim đồng hồ lại. Không sao đâu.>"
    },
    {
      "id": 146,
      "content": "Vergilius nhận ra tôi đã chỉ thị cô ấy lùi xuống, ánh đỏ từ ánh nhìn vì thế cũng thu lại như thể ông ấy đã hiểu ý tôi."
    },
    {
      "id": 147,
      "model": "베르길리우스",
      "content": "Quyết định tốt đấy."
    },
    {
      "id": 148,
      "model": "오티스",
      "content": "Theo ý ngài, thưa Quản Lý."
    },
    {
      "id": 149,
      "content": "Outis như muốn nói thêm đôi lời, nhưng rồi cô ấy cũng kịp thời lui về và đứng thẳng người lên."
    },
    {
      "id": 150,
      "content": "Cánh cửa đỏ lại đón chào tôi thêm lần nữa, cùng với cái cảm giác vặn vẹo ấy."
    },
    {
      "id": 151,
      "content": "Tôi đã hoàn toàn từ bỏ việc mô tả thứ cảm giác đau đớn này và chấp nhận nó rồi."
    },
    {
      "id": 152,
      "content": "Dù sao ngôn từ cũng không thể lột tả hết những gì tôi đã trải qua."
    },
    {
      "id": 153,
      "model": "싱클레어",
      "content": "...Cảm, cảm ơn ngài nhiều..."
    },
    {
      "id": 154,
      "content": "Sinclair đứng lên rồi rên rỉ đau đớn, cậu ấy cúi đầu với tôi trước khi quay về chỗ ngồi của mình."
    }
  ]
}