{
  "dataList": [
    {
      "id": 0,
      "place": "Một vài Backstreet ở Quận 4",
      "model": "로쟈",
      "content": "Chà, lần cuối mà tui ăn là lúc nào vậy? Ngay cả một cục máy móc còn ăn ghê hơn cả bọn mình..."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Hãy nhớ rằng mọi bữa ăn đều được cung cấp với số lượng chính xác."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Kiểu này làm gì ăn đủ bữa!"
    },
    {
      "id": 3,
      "content": "Tôi nghĩ là đã nghe thấy Heathcliff hét lên “Mày nghĩ tao làm việc này chỉ để no bụng chắc?!” từ đằng xa, nhưng xem ra Rodya lại vờ như không nghe thấy."
    },
    {
      "id": 4,
      "content": "Tiện nhắc tới..."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Xe buýt này vận hành bằng máu hoặc protein sao?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Là Enkephalin, nguồn năng lượng chiết xuất của Tập Đoàn Lobotomy."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Ý cô là Tập Đoàn L trước kia. Tôi nghe nói là tập đoàn sản xuất năng lượng bằng Dị Điểm của họ, hiện tại thì nơi đó đã hoàn toàn trở nên hoang phế."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Đúng vậy, vì thế bây giờ những thứ đó trở nên rất giá trị."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Tuy nhiên, Mephistopheles có khả năng cưỡng chế trích xuất Enkephakin từ những cái xác."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Xác sao...?>"
    },
    {
      "id": 11,
      "content": "Tôi đặt câu hỏi, đứng nhìn Outis ra lệnh cho các Tội nhân khác, rồi tiếp đó liếc nhìn về phần bụng của xe."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Chính xác, Enkephalin chỉ có thể được trích xuất từ não và dây thần kinh cột sống. Và nó cũng có thể làm trong khi đối tượng còn sống để cho ra hiệu quả tốt nhất."
    },
    {
      "id": 13,
      "content": "Ra đó là lí do Vergilius có nói với các Tội nhân khác là không được giết chết mấy kẻ tấn công."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Được rồi, và...>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Nếu ngài đang nghĩ “phần còn lại của cơ thể họ thì sao?” , câu hỏi đó có lý, vì máu và thịt của họ cũng có thể được chế biến thành nhiên liệu."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Trong khi Enkephalin được sử dụng để tạo ra lực đánh lửa và lực đẩy, thì phần hữu cơ còn lại được dùng để duy trì tốc độ, do đó giảm lượng Enkephalin được sử dụng."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Xe lai."
    },
    {
      "id": 18,
      "content": "Faust tiếp tục việc giải thích lí do nhiên liệu xe được lấy từ các cơ sở chi nhánh bằng cách nào, và nó cũng không phải là một nguồn năng lượng thích hợp..."
    },
    {
      "id": 19,
      "content": "Nhưng rồi phần lớn mấy điều trên tôi cũng chỉ nghe lọt từ tai này sang tai kia."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<... Ừ thì, nó phức tạp quá. Ít nhất thì tôi biết được là nó là một công việc cực nhọc nhỉ.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Không vấn đề gì. Faust không biết đến hai chữ cực nhọc."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Nếu như phải làm việc cực nhọc thì, ngoài chúng ta ra còn ai nữa... Này! Cậu Quản Lý! Có thêm địch tới kìa!"
    }
  ]
}