{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreet đâu đó ở Quận 4",
      "model": "베르길리우스",
      "content": "Này! Vậy là đủ rồi. Chúng ta sẽ chuẩn bị gặp khách đây này."
    },
    {
      "id": 1,
      "content": "Vergilius nói lớn, hướng cổ ông ấy ra khỏi cửa sổ."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Khách ư? Ai thế?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Tôi đã quyết định rằng chúng ta sẽ cần một người hướng dẫn vì đây là lần đầu tiên chúng ta đi vào hầm ngục."
    },
    {
      "id": 4,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Thứ lỗi... Có phải mọi người đến từ Tập Đoàn Limbus?"
    },
    {
      "id": 5,
      "content": "Ai đó đang chậm rãi tiếp cận tới gần."
    },
    {
      "id": 6,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Có vẻ đúng rồi..."
    },
    {
      "id": 7,
      "content": "Chiếc xe đã gần như hoàn thành bữa ăn của nó, nhai nát tới từng mảnh xương sót lại."
    },
    {
      "id": 8,
      "place": "Ở trên chiếc Mephistopheles",
      "content": "Yuri thờ ơ chứng kiến việc đó trước khi giới thiệu bản thân mình."
    },
    {
      "id": 9,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Tôi là Yuri, nhân viên tiền nhiệm của Tập Đoàn L trước đó. Tôi hy vọng được làm việc với mọi người."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Ý cô nói Tập Đoàn L, có nghĩa là...>"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Ý cổ hẳn là Tập Đoàn Lobotomy."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Đúng vậy, chúng tôi sẽ khám phá cơ sở chi nhánh thuộc Tập Đoàn Lobotomy - hay còn gọi là Tập Đoàn L cũ."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Nếu mà là tôi thì tôi sẽ không tham gia vụ này đâu."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Là nhân viên của một Wing đã sụp đổ, tôi không nghĩ là quá trình tìm việc làm của cô sẽ diễn ra suôn sẻ."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Cô đang nói gì vậy? Mọi thứ trong đời đều có thể giải quyết ổn thỏa chỉ khi còn có tiền xài."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Hừm, tôi có nghe nói là tới tận bây giờ mấy nơi đó vẫn còn đầy rẫy quái vật..."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Không phải “Quái vật”, mà là Dị Thể. Dù thế nào đi nữa, lời đồn cũng là sự thật. Nhưng ta có chuyện khác quan trọng hơn."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Dưới nơi sâu nhất của cơ sở có một thứ khối u với hình dáng một loại cây chứa đựng tinh túy của các công nghệ thuộc Tập Đoàn L."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Dante này, nếu cậu còn nhớ, mấy ngày trước ta đã đề nghị để cậu hoàn thành công cuộc chạm vào Chòm Sao."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Với tinh hoa đó... đến từ Cành Vàng mà ta thu thập, ta nghĩ công cuộc đó sẽ dễ dàng như ăn bánh thôi."
    },
    {
      "id": 21,
      "content": "Cái từ ‘Chòm Sao’ vẫn còn đang khiến đầu tôi nhức nhối."
    },
    {
      "id": 22,
      "content": "Vậy ‘Tôi’ đang cố làm gì trước đó?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Không cần phải cố nhớ những thứ không thể. Ký ức rồi sẽ sớm quay lại."
    },
    {
      "id": 24,
      "content": "Tôi khẽ gật đầu đáp lại với lời khuyên điềm tĩnh từ Faust."
    },
    {
      "id": 25,
      "content": "Được rồi, hiện giờ thì, tôi nên tập trung vào bản thân hiện tại và xem xét thế nào."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Và nếu như đây là Tập Đoàn Lobotomy mà chúng ta đang điều tra... thì chúng ta cũng có thể sẽ tìm được một ít Enkephalin.>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ồ, nghĩa là chúng ta không cần phải... cho chiếc xe này ăn thịt người nữa, đúng chứ?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Nếu may mắn thì chúng ta cũng có thể cuỗm được một ít E.G.O nữa. Một mũi tên trúng tận ba con chim."
    },
    {
      "id": 29,
      "content": "E.G.O? Lại một thuật ngữ khiến tôi không khỏi thắc mắc..."
    },
    {
      "id": 30,
      "content": "Thôi dù gì đi nữa, có vẻ thật thô lỗ khi cứ tiếp tục tán gẫu và khiến vị khách của chúng ta chờ đợi."
    },
    {
      "id": 31,
      "content": "...Và ai đó xem ra cũng đồng ý với tôi."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Vậy thì, Cô Yuri, từ lúc bị sa thải tới giờ thì cô sống như thế nào?"
    },
    {
      "id": 33,
      "content": "Gregor cố hết sức của anh ấy để mở đầu cuộc hội thoại với một nụ cười thân thiện nhằm khiến vị khách của chúng ta cảm thấy thoải mái."
    },
    {
      "id": 34,
      "content": "Lông mày của anh khẽ giật bởi vì thiếu sự luyện tập, nhưng dù gì nó cũng không phải là vấn đề cần lưu ý tới."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Với ta, cô có vẻ như là một Fixer danh giá! Tương truyền rằng mọi Fixer luôn toát lên khí chất cao thượng của anh hùng!"
    },
    {
      "id": 36,
      "content": "Trong khi Yuri cũng khẽ gật đầu, tôi nghe thấy tiếng thở dài từ Ishmael."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Chẳng biết cô nghe cái miêu tả đó ở đâu ra nhưng Fixer không anh dũng hay cao thượng gì cả đâu. Thứ khí chất duy nhất cô sẽ cảm thấy là mùi cùng khổ của những nô lệ đồng tiền."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "...Việc tìm việc mới trong thời gian ngắn như vậy hẳn không dễ dàng. Tôi mừng vì cô vẫn sống tốt."
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Ở thời điểm hiện tại... tôi chỉ là nhân viên hợp đồng thôi."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "À há. Ra đó là lý do mà cô quyết định lết xác về đây."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Thế họ hứa hẹn sẽ thăng chức cho cô thành trưởng nhóm nếu cô làm việc xuất sắc ở vị trí cũ hay gì?"
    },
    {
      "id": 42,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": " ...Các bản hợp đồng của tôi sẽ được gia hạn nếu tôi đem về kết quả mong đợi."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Ừ-ha. Nếu muốn bảo toàn được một vị trí chắc ăn thì phải mạo hiểm mạng sống để có được kết quả tốt nhỉ."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Hờ, và thế là tiếp tục một cuộc sống vô thường biết bao."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "(Này, sao phải nói mỉa thế? Cô có vấn đề gì à?)"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "...Chịu. Tôi có vấn đề với mọi thứ mình đang được nghe đây."
    },
    {
      "id": 47,
      "content": "Dường như không hề bị ảnh hưởng từ thái độ khiêu khích, Yuri chỉ lặng lẽ ngồi vào ghế trống nào đó."
    },
    {
      "id": 48,
      "content": "Nhìn qua lại giữa hai người, Gregor cũng quay lại ghế của anh ấy, gãi đầu."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Tôi... không thể nào quen được với việc ở cạnh mấy người như này cả.>"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Sớm hay muộn gì thì làm quen với mấy người này sẽ có lợi cho cậu thôi, Dante."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "...Charon, tới giờ khởi hành. Khách của chúng ta an toạ rồi."
    },
    {
      "id": 52,
      "model": "카론",
      "content": "Tới lúc Mephi tái sinh. Charon hứng khởi để lái xe."
    }
  ]
}