{
  "dataList": [
    {
      "id": 0,
      "place": "Ở trên chiếc Mephistopheles",
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Bây giờ, Charon, trả lời chị, đây là hướng đông hay hướng tây?"
    },
    {
      "id": 1,
      "model": "카론",
      "content": "Charon chỉ biết hai hướng đi thôi. Phía trước của Mephi và phía sau của Mephi."
    },
    {
      "id": 2,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Sao mà mọi người lại có thể đi xa thế này với một tài xế không một chút cảm quan định hướng gì hết vậy?"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Charon à... Như anh đã nói, mặt trời mọc ở đằng..."
    },
    {
      "id": 4,
      "content": "Ở ghế ngồi tài xế, có thể thấy cả ba đang quay quần lại quanh tấm bản đồ."
    },
    {
      "id": 5,
      "content": "Ờ thì, một trong số họ có lẽ sẽ không cùng tần số với những người còn lại."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Pft... Này bé con~ Em không muốn tham gia cùng bọn này à?"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Thất lễ rồi! Ta đây không phải con nít! Và chắc chắn ta cũng không có bé đâu!"
    },
    {
      "id": 8,
      "content": "Nhìn Don Quixote giơ cao nấm đấm của mình lên trời về phía Rodya, tôi để ý tới cái ánh nhìn cay đắng trên mặt bọn họ khuất khỏi khoé mắt tôi."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<... Tôi bắt đầu nghĩ rằng cái cô Yuri đó dường như đã có một tuổi thơ khá là vất vả đó nhỉ.>"
    },
    {
      "id": 10,
      "content": "Gregor ngoảnh lại để liếc nhìn về hướng tôi, rồi lắc đầu và ngoảnh lại, chỉ để nhìn phía ghế ngồi tài xế với một tay chống cằm."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "...Cũng chưa phải là trẻ nhất đâu. Một vài Nest từng bắt bất kì ai đủ tuổi cầm dao đi lính mà."
    },
    {
      "id": 12,
      "content": "Nest à... Nest đơn thuần là khu vực trung tâm của Quận, nếu kí ức của tôi nhớ đúng."
    },
    {
      "id": 13,
      "content": "Nghe có vẻ các Nest đã từng bị liên lụy vào chiến tranh với một bên khác trong quá khứ."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Chuyện đó có thường hay xảy ra không?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Không thường xuyên, nhưng mà việc đó đã từng xảy ra rồi."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "...Có hứng thú với chiến tranh rồi à, Cậu Quản Lý?"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Ồ, tôi không tò mò về tiểu tiết cho lắm, chỉ muốn thu thập thêm thông tin mà tôi cần phải biết như một người quản lý thôi...>"
    },
    {
      "id": 18,
      "content": "Khi tôi định nói tiếp, tôi chợt nhận ra một cử chỉ thoáng qua trong biểu cảm của Gregor khiến tôi ngừng lại."
    },
    {
      "id": 19,
      "content": "Đôi mắt của anh ấy như đang nhìn về phía xa xăm hơn chứ không còn chỉ dừng lại tại chỗ ghế ngồi tài xế."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Đừng hiểu nhầm nhé, Cậu Quản Lý, tôi không có ý chỉ trích ngài đâu. Thậm chí thái độ của ngài còn khá ra dáng cấp trên đấy."
    },
    {
      "id": 21,
      "content": "Anh ấy chậm rãi, lấy ra một gói thuốc lá từ túi mình."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Nhưng mà, theo tôi thì ngài nên tận hưởng sự vô minh đó đi."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Bởi một khi đã biết quá nhiều rồi, thì sẽ không còn cách nào để quên đi đâu."
    },
    {
      "id": 24,
      "content": "Không nói gì thêm nữa, anh ấy châm điếu thuốc."
    },
    {
      "id": 25,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Không phải, lẽ ra em nên rẽ phải tại ngã tư đó!"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Kh-Không sao đâu, Charon. Chúng ta quay đầu xe lại tại ngã tư tiếp theo cũng được."
    },
    {
      "id": 27,
      "model": "카론",
      "content": "Ôi... Nỗi khổ của người tài xế."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Chà... Có vẻ như chúng ta gặp phải chuyện khẩn cấp hơn rồi nhỉ? Cậu Quản Lý."
    },
    {
      "id": 29,
      "content": "Gregor cười khúc khích với điếu thuốc lá trên miệng."
    },
    {
      "id": 30,
      "content": "Tôi vẫn còn tò mò về quá khứ mà anh ấy từng trải qua, nhưng có điều anh ấy nói đúng là tôi giờ nên tập trung vào việc khác."
    },
    {
      "id": 31,
      "content": "Một vấn đề bất ngờ xuất hiện ngay trước cửa xe buýt."
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "Lải nhải đủ rồi. Có kẻ địch tới nữa kìa."
    },
    {
      "id": 33,
      "teller": "Cầm đầu bọn vô gia cư",
      "title": "Backstreet Quận 4",
      "content": "Bọn mày nhét anh em tao vào xe buýt đấy à, bọn khốn! Bọn mày điên rồi sao?"
    },
    {
      "id": 34,
      "teller": "Cầm đầu bọn vô gia cư",
      "title": "Backstreet Quận 4",
      "content": "Bọn mày sẽ phải trả giá! Vốn dĩ tụi tao định chỉ rời đi với chiếc xe buýt thôi, nhưng bây giờ ruột của chúng mày sẽ phải rơi xuống đất!"
    },
    {
      "id": 35,
      "model": "카론",
      "content": "Chú Verg ơi, nhiên liệu đang càu nhàu. Charon sẽ thấy mệt nếu nhiều miệng cứ hót líu lo."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Con không cần phải lo đâu, Charon. Rồi chúng sẽ im thôi."
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Các anh chị, xuống xe."
    }
  ]
}