{
  "dataList": [
    {
      "id": 0,
      "place": "Ở trên chiếc Mephistopheles",
      "model": "로쟈",
      "content": "Ọe... Anh Greg, anh biết bọn kia á?"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Hả? Tha cho tôi đi... Làm gì có chuyện tôi quen ai ở cái xó Backstreets này-"
    },
    {
      "id": 2,
      "content": "Khuôn mặt Gregor tối sầm lại vào khoảng khắc anh ấy nhìn ra ngoài cửa sổ."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<... Đầu bọ sao?>"
    },
    {
      "id": 4,
      "content": "Khác với những tên tội phạm chúng tôi gặp phải trước đó, họ có một phần cơ thể giống côn trùng."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Ôi... Dante, ơn trời là đầu ngài làm bằng cái đồng hồ. Không là tôi đã nôn cả ruột gan ra nếu ngài là một con bọ to đùng ấy..."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Hình như... đấy là cùng một kiểu cấy ghép với anh sao hả Gregor?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Bọn nó tự mình gắn mấy cái đầu côn trùng tởm lợm lên à?"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Tốt nhất là nên tránh xa chúng ra. Kẻo bị chấy rận bâu vào người đó."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Éc, anh nói thật sao?!"
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Nói đùa thôi... Khiếu hài hước của tôi lỗi thời vậy à?"
    },
    {
      "id": 11,
      "content": "Khi Gregor bối rối gãi đầu, chiếc xe phát ra tiếng động mỏi mệt và đi chậm dần, xả khói rồi dừng lại."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Trong quá khứ, Tập Đoàn G. có phương sách lên hầu hết nhân viên để cấy cho họ vũ khí sinh học như của Gregor."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Anh từng làm cho Tập Đoàn G tiền nhiệm sao, Gregor? Công ty đó hẳn là đã..."
    },
    {
      "id": 14,
      "content": "Ishmael nheo mày như đang cố gắng nhớ về việc gì đó khó chịu, nhưng rồi lại không nói gì thêm."
    },
    {
      "id": 15,
      "content": "Gregor vẫn luôn nở một nụ cười trên môi, nhưng đôi mắt của anh ấy giờ cứng ngắc một cách chán nản kể từ trước đó."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Những người như bọn họ, bình thường buổi đêm đi ngủ thế nào nhỉ?"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Với nhiều người, màn trời trên đầu họ là mái nhà, và những vì sao kia là ánh lửa của họ. "
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "À, vậy thì họ là kiểu người phong lưu rồi ha!"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Tôi không nghĩ đó là ý ông ấy muốn nói đâu...>"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Và trừ khi đôi mắt này đã già rồi, có vẻ như họ đang có ý định chặn công cuộc hành trình của chúng ta."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Cậu không định xuống sao, Gregor?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Muốn giải thích tại sao ông lại gọi thẳng tên tôi không?"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Ai mà biết được. Ta không muốn tự càm ràm về quá khứ của người khác bằng miệng lưỡi của mình."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Dẫn đường đi, Gregor. Cậu biết lí do vì sao mà."
    },
    {
      "id": 25,
      "model": "그레고르",
      "content": "...Ông đúng là độc ác thật."
    },
    {
      "id": 26,
      "place": "Backstreet đâu đó ở Quận 4",
      "content": "Một nhóm lính với phần đầu côn trùng tụ tập xung quanh xe."
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "Hà... Tôi chả muốn đứng tiên phong chút nào."
    },
    {
      "id": 28,
      "model": "화난패잔병",
      "teller": " Cựu binh Sôi nổi",
      "title": "???",
      "content": "Ngươi là thứ gì vậy? Sao cánh tay của ngươi lại giống của bọn ta?"
    },
    {
      "id": 29,
      "model": "의아한패잔병",
      "teller": "Cựu binh Lúng túng",
      "title": "???",
      "content": "Đợi đã... Ta từng thấy khuôn mặt đó ở đâu rồi."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "...Hẳn là thấy trên các tờ rơi và bìa tạp chí đấy."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Gregor? Anh biết bọn họ từ nơi nào đó sao?>"
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "...Hiện tại thì chuyện đó không đáng để tâm đâu, Quản Lý. Chúng ta đâu có thời gian để mà hàn huyên tâm sự."
    },
    {
      "id": 33,
      "model": "화난패잔병",
      "teller": " Cựu binh Sôi nổi",
      "title": "???",
      "content": "Cánh tay đấy khiến ta bận tâm... Nhưng kệ đi. Điều quan trọng hơn là ta không thể để các ngươi qua."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Vậy sao. Tôi đoán là chúng ta không thể thương lượng được rồi...>"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Sao bọn họ có thể hiên ngang phô ra những phần cơ thể côn trùng như thế chứ?"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Làm vậy chắc lũ trẻ khóc mất. Đáng lẽ họ nên học cách giấu chúng đi như Greg của chúng ta đây này, đúng chứ?"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Tôi là một trường hợp đặc biệt. Quá trình biến đổi thường sẽ khiến cho những cái phần “bọ” đó mọc ra ở phần đầu."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Mặc dù... Tôi cũng chả biết mình có phải là may mắn hay không nữa."
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "Yuri",
      "title": "Fixer Cấp 8",
      "content": "Hình như bọn họ đang ngăn cản chúng ta đi về phía nhánh cơ sở vì nguyên do nào đó."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "Chả lẽ họ cũng đang muốn chiếm đoạt Cành Vàng?"
    },
    {
      "id": 41,
      "model": "베르길리우스2",
      "teller": "Vergilius",
      "content": "Có thể là vậy."
    },
    {
      "id": 42,
      "model": "베르길리우스2",
      "teller": "Vergilius",
      "content": "Cũng có nhiều kẻ đang nhắm tới tinh hoa từ nó mà."
    },
    {
      "id": 43,
      "model": "베르길리우스2",
      "teller": "Vergilius",
      "content": "...Và ta đoán rằng những kẻ đó cũng có ước vọng của riêng mình. Có phải không?"
    },
    {
      "id": 44,
      "model": "그레고르",
      "content": "Nhìn tôi làm gì thế? Tôi cũng có biết gì đâu mà."
    }
  ]
}