
    {
        "dataList":[
            {
                "id":0,
                "place":"Ở trên chiếc Mephistopheles",
                "content":"Xe buýt hôm nay không hề có sức sống.",
                "model":null
            },
            {
                "id":1,
                "place":null,
                "content":"Đôi khi tôi sẽ nghe thấy vài lời bâng quơ từ Rodya, hoặc Heathcliff sẽ lại bắt đầu cãi vã với một ai khác—thường là Don Quixote hoặc Sinclair.",
                "model":null
            },
            {
                "id":2,
                "place":null,
                "content":"Và Ryōshū đang vòi vĩnh thứ gì đó để châm thuốc vì cái bật lửa cũ đã hết dầu từ lâu.",
                "model":null
            },
            {
                "id":3,
                "place":null,
                "content":"Giữa sự gò bó và lộn xộn này, tôi giờ chỉ có thể mong chờ vào Gregor trong hết thẩy Tội Nhân để nhầm khiến bầu không khí trở nên dễ thở hơn.",
                "model":null
            },
            {
                "id":4,
                "place":null,
                "content":"......",
                "model":"그레고르"
            },
            {
                "id":5,
                "place":null,
                "content":"Nhưng giờ thì, anh ấy lại là người trầm lặng nhất.",
                "model":null
            },
            {
                "id":6,
                "place":null,
                "content":"Anh ấy chỉ nhìn ra ngoài cửa sổ, lạc lối trong chính suy nghĩ của bản thân.",
                "model":null
            },
            {
                "id":7,
                "place":null,
                "content":"……",
                "model":"베르길리우스"
            },
            {
                "id":8,
                "place":null,
                "content":"Một điều chắc chắn rằng.",
                "model":null
            },
            {
                "id":9,
                "place":null,
                "content":"Nếu ai đó phải bị khiển trách cho việc hủy hoại bầu không khí trên xe, đó chắc sẽ là Vergilius.",
                "model":null
            },
            {
                "id":10,
                "place":null,
                "content":"Hành trình tìm kiếm Cành Vàng thật sự quả là một chặng đường đầy gian truân...",
                "model":null
            },
            {
                "id":11,
                "place":null,
                "content":"Đẩy chúng tôi tới bờ vực của cái chết (và một số đã thực sự vượt qua ranh giới) vô số lần trước đó, chưa kể đến đôi lúc khiến chúng tôi suýt thì mất việc.",
                "model":null
            },
            {
                "id":12,
                "place":null,
                "content":"Ấy thế mà ông ta vẫn từ chối nhìn nhận tình hình từ góc nhìn những người ở đây.",
                "model":null
            },
            {
                "id":13,
                "place":null,
                "content":"Đặt bản thân trong trường hợp như vậy, việc các Tội Nhân trong đoàn cảm thấy bất mãn là chuyện thường tình.",
                "model":null
            },
            {
                "id":14,
                "place":null,
                "content":"Quá mệt mỏi với cái không khí ngột ngạt này, Ishmael lên tiếng.",
                "model":null
            },
            {
                "id":15,
                "place":null,
                "content":"Ít nhất thì ông cũng có thể cho chúng tôi biết đích đến tiếp theo chứ?",
                "model":"이스마엘"
            },
            {
                "id":16,
                "place":null,
                "content":"À, lỗi ta.",
                "model":"베르길리우스"
            },
            {
                "id":17,
                "place":null,
                "content":"Ta còn đang phân vân việc chỉ dẫn nhiệm vụ cho lũ trời đánh này có đáng với công sức mình bỏ ra không thôi.",
                "model":"베르길리우스"
            },
            {
                "id":18,
                "place":null,
                "content":"Phà, ông đang tổn thương tôi với vẻ mặt lạnh lùng đó đấy. Ông không biết rằng những đưa trẻ sa ngã cần thêm tình thương à?",
                "model":"로쟈"
            },
            {
                "id":19,
                "place":null,
                "content":"Và ta xin cô đừng làm bẽ mặt ta lần này.",
                "model":"베르길리우스"
            },
            {
                "id":20,
                "place":null,
                "content":"Ta không muốn trông như giáo viên đang dẫn đám học sinh tiểu học đi dã ngoại.",
                "model":"베르길리우스"
            },
            {
                "id":21,
                "place":null,
                "content":"Tuy nhiên ta đặc biệt kỳ vọng cô lần này, Rodion. Cô có thể làm người dẫn đường tốt cho chuyến này.",
                "model":"베르길리우스"
            },
            {
                "id":22,
                "place":null,
                "content":"Hả? Nhìn tôi tuy to tát lắm, nhưng tôi không chắc có thể dẫn đường cho một nơi tôi chưa biết đến đâu...",
                "model":"로쟈"
            },
            {
                "id":23,
                "place":null,
                "content":"Việc đấy không cần phải lo. Chúng ta sẽ đi tới nơi thân thuộc với cô thôi.",
                "model":"베르길리우스"
            },
            {
                "id":24,
                "place":null,
                "content":"Một Nest với chủ nghĩa khoái lạc, nơi mà ai cũng có thể tắm trong tiền bạc hoặc bị rút cạn hết mọi thứ mình có:",
                "model":"베르길리우스"
            },
            {
                "id":25,
                "place":null,
                "content":"Tập Đoàn J.",
                "model":"베르길리우스"
            },
            {
                "id":26,
                "place":null,
                "content":"......",
                "model":"로쟈"
            },
            {
                "id":27,
                "place":null,
                "content":"Tuyệt vời chưa, giờ đến cả Rodya cũng im lặng rồi.",
                "model":null
            },
            {
                "id":28,
                "place":null,
                "content":"Tao nghĩ cũng không tệ nếu chúng ta vô mánh khi ở đó.",
                "model":"히스클리프"
            },
            {
                "id":29,
                "place":null,
                "content":"Này, ai đó gọi tao dậy khi tới đó đi.",
                "model":"히스클리프"
            },
            {
                "id":30,
                "place":null,
                "content":"...Trùng hợp thay, kỳ này xe buýt không thể dẫn mọi người tới chi nhánh trụ sở, thưa 'quý khách'.",
                "model":"베르길리우스"
            },
            {
                "id":31,
                "place":null,
                "content":"Charon, đậu xe.",
                "model":"베르길리우스"
            },
            {
                "id":32,
                "place":null,
                "content":"……",
                "model":"카론"
            },
            {
                "id":33,
                "place":null,
                "content":"...? Charon?",
                "model":"베르길리우스"
            },
            {
                "id":34,
                "place":null,
                "content":"\"Đậu xe\" là gì cơ?",
                "model":"카론"
            },
            {
                "id":35,
                "place":null,
                "content":"Có nghĩa là dừng đấy.",
                "model":"베르길리우스"
            },
            {
                "id":36,
                "place":null,
                "content":"Màu đỏ có nghĩa là dừng. Charon hông thích vị của màu đỏ.",
                "model":"카론"
            },
            {
                "id":37,
                "place":null,
                "content":"Charon nhăn nhó, cô ấy thắng gấp với không một lời báo trước, khiến phần lớn Tội Nhân bay dập mặt vào ghế trước và đồng thời hất văng họ đi.",
                "model":null
            },
            {
                "id":38,
                "place":null,
                "content":"Kể cả tôi, tất nhiên, cũng không tài nào chống lại được lực quán tính.",
                "model":null
            },
            {
                "id":39,
                "place":null,
                "content":"Tạp âm và những lời cằn nhằn la ó nổi lên sau đó.",
                "model":null
            },
            {
                "id":40,
                "place":null,
                "content":"Mặc dù tôi không thể nghe rõ các Tội Nhân đang luyên thuyên gì cho rõ...",
                "model":null
            },
            {
                "id":41,
                "place":null,
                "content":"Cơ mà tôi lại khá chắc là hơn phân nửa chúng là những lời nói tục chửi bậy thôi, nên có khi tôi không biết gì thì tốt hơn.",
                "model":null
            },
            {
                "id":42,
                "place":null,
                "content":"Mừng vì các cô cậu còn tràn đầy năng lượng thế này. Giờ thì xuống xe.",
                "model":"베르길리우스"
            },
            {
                "id":43,
                "place":null,
                "content":"Hưm... Nhưng điểm đến xem chừng còn xa lắm... À! Hay là ngài gọi taxi giúp chúng tôi được không ạ?",
                "model":"홍루"
            },
            {
                "id":44,
                "place":null,
                "content":"...Như cô Faust đã giải thích kỹ, nhiệm vụ kỳ này sẽ khác xa so với lần trước đấy, Dante.",
                "model":"베르길리우스"
            },
            {
                "id":45,
                "place":null,
                "content":"Bởi vì nơi cất giữ Cành Vàng...",
                "model":"베르길리우스"
            },
            {
                "id":46,
                "place":null,
                "content":"...nằm sâu trong lòng đất của một sòng bạc.",
                "model":"베르길리우스"
            },
            {
                "id":47,
                "place":null,
                "content":"Ý ngươi muốn nói với tụi ta là nó nằm giữa những tòa nhà sáng rực rỡ ở trung tâm con phố kia à?",
                "model":"오티스"
            },
            {
                "id":48,
                "place":null,
                "content":"Đúng vậy, một trong số đó đấy.",
                "model":"베르길리우스"
            },
            {
                "id":49,
                "place":null,
                "content":"Chi Nhánh Cơ Sở Lobotomy mà chúng ta thâm nhập vào lần trước đã bị bỏ hoang một thời gian dài.",
                "model":"이스마엘"
            },
            {
                "id":50,
                "place":null,
                "content":"Vậy tức là... lần đó chỉ là trường hợp ngoại lệ thôi sao?",
                "model":"싱클레어"
            },
            {
                "id":51,
                "place":null,
                "content":"Cậu thấy đấy, nhờ những tình huống này mà ta thấy trong nhóm không có thiếu mấy người biết vận động não bộ... Vậy mà bằng một cách thần kì nào đấy, các cô cậu vẫn có thể đạp đổ hết nhiệm vụ kỳ trước được.",
                "model":"베르길리우스"
            },
            {
                "id":52,
                "place":null,
                "content":"……",
                "model":"이스마엘"
            },
            {
                "id":53,
                "place":null,
                "content":"Cành Vàng là một nguồn năng lượng mạnh mẽ, vốn là kết tinh từ những công nghệ vượt bậc nhất.",
                "model":"베르길리우스"
            },
            {
                "id":54,
                "place":null,
                "content":"Chính nguồn năng lượng dồi dào đấy sẽ cám dỗ cả những người quyền lực nhất; không lâu sau, sẽ có nền văn minh được xây nên xoay quanh nó.",
                "model":"베르길리우스"
            },
            {
                "id":55,
                "place":null,
                "content":"Do vậy, rất có thể các điểm đến trong tương lai sẽ bị các phe phái khác và các công trình của họ chiếm giữ.",
                "model":"파우스트"
            },
            {
                "id":56,
                "place":null,
                "content":"…Điều đó cho thấy rằng chúng ta nên chuẩn bị ghé thăm nhiều địa điểm khác nhau, cũng như sòng bạc này.",
                "model":"파우스트"
            },
            {
                "id":57,
                "place":null,
                "content":"Nó cũng có nghĩa là nhiệm vụ đầu tiên của các cô cậu tương đối dễ, ấy thế mà các cô cậu vẫn có thể thất bại khi mà thành công đã ngay trong tầm tay.",
                "model":"베르길리우스"
            },
            {
                "id":58,
                "place":null,
                "content":"<...Ông ấy có thường thù dai như vậy không?>",
                "model":"단테"
            },
            {
                "id":59,
                "place":null,
                "content":"...E hèm.",
                "model":"그레고르"
            },
            {
                "id":60,
                "place":null,
                "content":"Đừng hỏi tôi~ Chúng tôi còn mù mờ về ông ta cũng như ngài mà.",
                "model":"로쟈"
            },
            {
                "id":61,
                "place":null,
                "content":"Ông ấy đã nói gì ta? Cái gì mà, \"Chào mừng đến với Công Ty Limbus. Ta là người dẫn đường của cô cậu, Vergilius\" và thế đó...",
                "model":"로쟈"
            },
            {
                "id":62,
                "place":null,
                "content":"Há! Quá là ấn tượng! Phải không?",
                "model":"로쟈"
            },
            {
                "id":63,
                "place":null,
                "content":"Cô nói chuẩn cái giọng hống hách của ông ta luôn. Tôi phải nhịn lắm mới không xin thôi việc ngay ngày đầu vào làm đấy.",
                "model":"그레고르"
            },
            {
                "id":64,
                "place":null,
                "content":"<Tôi có cảm giác là tất cả mọi người đều nghĩ tương tự thế.>",
                "model":"단테"
            },
            {
                "id":65,
                "place":null,
                "content":"Thật hoang đường! Đó là một ngày xứng đáng được khắc ghi trong lịch sử! Được chiêu mộ bởi chính ngài Xích Mục! Quả thực, không có gì danh dự hơn việc được một Color xưng danh-",
                "model":"돈키호테"
            },
            {
                "id":66,
                "place":null,
                "content":"Hờ, có vẻ ông ta cũng có người hâm mộ nhỉ.",
                "model":"그레고르"
            },
            {
                "id":67,
                "place":null,
                "content":"Ư hừ hừm, đúng thật.",
                "model":"로쟈"
            },
            {
                "id":68,
                "place":null,
                "content":"Với tâm trạng đã trở nên thoải mái, Rodya và Gregor bắt đầu cười khúc khích.",
                "model":null
            },
            {
                "id":69,
                "place":null,
                "content":"Mấy anh chị nói nhiều quá mức cần thiết rồi đấy. Ta không muốn phải đặt ra luật thứ ba cho cái chuyến xe này đâu.",
                "model":"베르길리우스"
            },
            {
                "id":70,
                "place":null,
                "content":"Thôi nào, hãy cho nhân viên có quyền tự do ngôn luận với cấp trên đi. Ông vậy thật khó coi đấy.",
                "model":"로쟈"
            },
            {
                "id":71,
                "place":null,
                "content":"Thế thì lần sau, nói xấu khỏi tầm tai ta giùm.",
                "model":"베르길리우스"
            },
            {
                "id":72,
                "place":null,
                "content":"Nhìn vậy chứ ta cũng là một người mỏng manh lắm đấy.",
                "model":"베르길리우스"
            },
            {
                "id":73,
                "place":null,
                "content":"Giờ thì, tới lúc làm việc rồi. Ta mong là kỳ này các cô cậu sẽ mang về Cành Vàng trên tay mình.",
                "model":"베르길리우스"
            },
            {
                "id":74,
                "place":null,
                "content":"Rồi lỡ tụi này bị nẫng tay trên lần hai thì sao?",
                "model":"히스클리프"
            },
            {
                "id":75,
                "place":null,
                "content":"Ai mà biết được? Nhỡ đâu Charon quên luôn nút nào để mở cửa cho các cô cậu không chừng.",
                "model":"베르길리우스"
            },
            {
                "id":76,
                "place":null,
                "content":"Nút bấm, đỏ. Màu tệ.",
                "model":"카론"
            },
            {
                "id":77,
                "place":null,
                "content":"...Thằng cha này điên mẹ rồi...",
                "model":"히스클리프"
            },
            {
                "id":78,
                "place":null,
                "content":"D.D.C.R.",
                "model":"료슈"
            },
            {
                "id":79,
                "place":null,
                "content":"Và cái đó nghĩa là?",
                "model":"히스클리프"
            },
            {
                "id":80,
                "place":null,
                "content":"Viết tắt cho \"Đồ đần, cút ra\".",
                "model":"료슈"
            },
            {
                "id":81,
                "place":null,
                "content":"Heathcliff nhìn chằm chằm vào Ryōshū, cổ họng anh ta sắp trào ra những lời lăng mạ, nhưng để rồi sau đó chỉ là cơn thở dài nặng nề trút ra.",
                "model":null
            },
            {
                "id":82,
                "place":null,
                "content":"Anh ta hình như đang cư xử khác với thường ngày, như thể đã nhận ra dù có giết chết cô ấy thì cũng chẳng giải quyết được gì cả.",
                "model":null
            }
        ]
    }

