
    {
        "dataList":[
            {
                "id":0,
                "place":"Phố Cầm Đồ",
                "model":"파우스트",
                "content":"Cho phép tôi nói qua về kế hoạch."
            },
            {
                "id":1,
                "place":null,
                "model":"파우스트",
                "content":"Mục tiêu chính của chúng ta là xâm nhập vào sòng bạc mà không bị phát hiện; điều này rất quan trọng để thành công thu lại Cành Vàng."
            },
            {
                "id":2,
                "place":null,
                "model":"파우스트",
                "content":"Theo như thông tin đã có, sòng bạc có ba cửa ra vào."
            },
            {
                "id":3,
                "place":null,
                "model":"파우스트",
                "content":"Một dành cho khách thông thường, một dành cho khách hàng VIP, và cuối cùng là dành riêng cho nhân viên."
            },
            {
                "id":4,
                "place":null,
                "model":"파우스트",
                "content":"Chúng ta sẽ chia thành ba nhóm, mỗi nhóm bốn Tội Nhân để đảm nhiệm mỗi lối vào… Bốn người trong chúng ta sẽ cải trang thành người chia bài, bốn người sẽ đóng giả làm khách và bốn người sẽ đóng vai VIP."
            },
            {
                "id":5,
                "place":null,
                "model":"오티스",
                "content":"Làm việc ở nhóm nhỏ chắc chắn sẽ ít thu hút sự chú ý hơn."
            },
            {
                "id":6,
                "place":null,
                "model":"이상",
                "content":"Chia lẻ ra là sẽ khôn ngoan hơn tụ lại với nhau."
            },
            {
                "id":7,
                "place":null,
                "model":"파우스트",
                "content":"Hãy mở phong thư ra để xác nhận vai trò của mỗi người."
            },
            {
                "id":8,
                "place":null,
                "model":"파우스트",
                "content":"Ngoài ra, cấp trên cũng đã bày tỏ lo ngại về hiệu suất làm việc của chúng ta."
            },
            {
                "id":9,
                "place":null,
                "model":"파우스트",
                "content":"Họ nhấn mạnh rằng kế hoạch tương lai của công ty phụ thuộc vào việc ta có thể mang về Cành Vàng trong chiến dịch này."
            },
            {
                "id":10,
                "place":null,
                "model":"파우스트",
                "content":"Thế nên, lần này chúng ta sẽ hoạt động trong một chiến dịch hợp tác."
            },
            {
                "id":11,
                "place":null,
                "model":"단테",
                "content":"<Chiến dịch hợp tác?>"
            },
            {
                "id":12,
                "place":null,
                "model":"파우스트",
                "content":"Đối tác của chúng ta là một đơn vị lực lượng đặc biệt bao gồm các chuyên gia và cựu chiến binh…"
            },
            {
                "id":13,
                "place":null,
                "model":"파우스트",
                "content":"Mà tôi tin họ giờ được gọi với cái tên 'LCC', viết tắt cho Phòng Ban Kiểm Duyệt của Công Ty Limbus. Và hãy an tâm rằng họ giỏi hơn chúng ta, ít nhất là trong các hoạt động gián điệp."
            },
            {
                "id":14,
                "place":null,
                "model":"이스마엘",
                "content":"Vậy mà tôi cứ tưởng mười hai người đã là đông đúc rồi chứ."
            },
            {
                "id":15,
                "place":null,
                "model":"그레고르",
                "content":"Có vẻ cuối cùng cũng có người nhận ra là càng đông không phải lúc nào cũng càng vui."
            },
            {
                "id":16,
                "place":null,
                "model":"홍루",
                "content":"Oa! Lần đầu tiên tôi được gặp nhân viên đến từ đội khác đó. Nhưng mà họ ở đâu cơ?"
            },
            {
                "id":17,
                "place":null,
                "model":null,
                "content":"Cái cậu Hong Lu giờ đang hớn hở nhìn khắp xung quanh, mong đợi Faust sẽ dẫn mấy người bọn họ ra giới thiệu bất cứ lúc nào."
            },
            {
                "id":18,
                "place":null,
                "model":null,
                "content":"...Khỏi phải nói gì thêm, chả có ai xuất hiện như kì vọng của cậu ấy."
            },
            {
                "id":19,
                "place":null,
                "model":"파우스트",
                "content":"Chúng ta sẽ hướng đến tiệm cầm đồ."
            },
            {
                "id":20,
                "place":null,
                "model":"그레고르",
                "content":"Thời nay vẫn còn có chuyện cầm đồ cơ á?"
            },
            {
                "id":21,
                "place":null,
                "model":"파우스트",
                "content":"Chúng ta đang ở nơi gọi là đại lộ của người cầm đồ. Hầu hết các doanh nghiệp ở đây đều kiêm luôn cả dịch vụ đấy."
            },
            {
                "id":22,
                "place":null,
                "model":"파우스트",
                "content":"Nơi đó là điểm hẹn của chúng ta. Vào trong thôi."
            }
        ]
    }

