
    {
        "dataList":[
            {
                "id":0,
                "content":"Khi vòng lặp của sự đau đớn kéo dài cuối cùng cũng kết thúc...",
                "place":null,
                "model":null
            },
            {
                "id":1,
                "content":"Trấn áp Dị Thể thành công. Chúng ta có thể quay lại xe buýt rồi.",
                "place":"Đường Phố Bị Phá Huỷ Nest K",
                "model":"파우스트"
            },
            {
                "id":2,
                "content":"Tuy \"thành công\" lần này đi kèm với vô số thương vong và các lần hồi sinh liên tục, nhưng tôi vẫn gật đầu cho qua chuyện.",
                "place":null,
                "model":null
            },
            {
                "id":3,
                "content":"Chúng tôi quay lại xe buýt, vẫn còn nhiều câu hỏi chưa có lời giải đáp.",
                "place":null,
                "model":null
            },
            {
                "id":4,
                "content":"Mấy cô cậu về trễ hơn dự tính đấy. Thân già này còn đang tính chợp mắt ngủ sau bao ngày bị phiền cơ.",
                "place":"Ở trên chiếc Mephistopheles",
                "model":"베르길리우스"
            },
            {
                "id":5,
                "content":"Tôi giải thích những sự cố kỳ lạ chúng tôi đã gặp phải trước đó cho Vergilius nghe.\n(Chính xác hơn thì, Faust mới là người nói hết từ đầu đến cuối.)",
                "place":null,
                "model":null
            },
            {
                "id":6,
                "content":"Tôi cứ nghĩ ông ta sẽ buông mấy lời lạnh lùng về vai trò của một quản lý, là phải làm đúng theo những mệnh lệnh được giao cơ. Nhưng mà câu trả lời của ông ấy làm tôi khá bất ngờ.",
                "place":null,
                "model":null
            },
            {
                "id":7,
                "content":"...Đối với công chúng, sự tồn tại của Dị Thể vẫn còn là một bí ẩn. Chưa kể công ty còn không có đầy đủ thông tin về vấn đề này nữa, Dante à.",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":8,
                "content":"<Tôi không nghĩ là ông sẽ thừa nhận chuyện đó sớm như vậy.>",
                "place":null,
                "model":"단테"
            },
            {
                "id":9,
                "content":"Faust khưng lại, nhưng cô ấy không thuật lại lời tôi vừa nói.",
                "place":null,
                "model":null
            },
            {
                "id":10,
                "content":"Mặc cho chúng có bí ẩn ra sao... cứ làm như mọi ngày và để cô Faust cùng các bộ phận khác trong công ty đầy tự hào này tự tìm ra lời giải cho câu hỏi ấy trong tương lai.",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":11,
                "content":"...Đã hiểu.",
                "place":null,
                "model":"파우스트"
            },
            {
                "id":12,
                "content":"Liệu Faust có bất kỳ thời gian nào để nghiên cứu việc này không?",
                "place":null,
                "model":null
            },
            {
                "id":13,
                "content":"Những bí ẩn vẫn chưa có lời giải đáp, nhưng... nếu Faust chấp nhận yêu cầu không chút đắn đo, thì có nghĩa là cô ấy đã tìm ra cách nào đó.",
                "place":null,
                "model":null
            },
            {
                "id":14,
                "content":"Ngươi, sao ngươi lại khom lưng ra như thế?",
                "place":null,
                "model":"오티스"
            },
            {
                "id":15,
                "content":"Ngươi đã lùn lắm rồi mà còn chọn tư thế đấy thì có ngày không ai nhận ra ngươi.",
                "place":null,
                "model":"오티스"
            },
            {
                "id":16,
                "content":"...Ta đây đã hy vọng được gặp lại Quý Ngài Siegfried...",
                "place":null,
                "model":"돈키호테"
            },
            {
                "id":17,
                "content":"(Quý Ngài Sieg...fried là ai ấy nhỉ?)",
                "place":null,
                "model":"그레고르"
            },
            {
                "id":18,
                "content":"Là cái người đã chụp ảnh tự sướng trong khi tay không tẩn chúng ta ra bã ấy hả?",
                "place":null,
                "model":"이스마엘"
            },
            {
                "id":19,
                "content":"(À... Cái gã Zack Friture đó hả...?)",
                "place":null,
                "model":"그레고르"
            },
            {
                "id":20,
                "content":"Ishmael đang thở thành tiếng bằng mũi của cô ấy. Sự cố tại chốt kiểm soát biên giới hẳn đã để lại cho cô ấy một mối thù sâu đậm.",
                "place":null,
                "model":null
            },
            {
                "id":21,
                "content":"Ta đã rất háo hức muốn cho ông ấy xem... những hành động quả cảm của ta khi giải cứu dân thường hoảng sợ...",
                "place":null,
                "model":"돈키호테"
            },
            {
                "id":22,
                "content":"Ta đây đã thề rằng bản thân sẽ gặp lại ông ấy với tư cách là một Fixer cao quý...",
                "place":null,
                "model":"돈키호테"
            },
            {
                "id":23,
                "content":"Phải xa nhau lâu dài thì khi hội ngộ mới thấy dạt dào cảm xúc chứ, Don Quixote. Thử coi việc hôm nay gã đó không tới thực ra lại là một điều tốt đi nào.",
                "place":null,
                "model":"그레고르"
            },
            {
                "id":24,
                "content":"Mà, chuyện này có gì đó rất lạ.",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":25,
                "content":"Sự cố với nhiều người theo dõi thế này, người như hắn còn lâu mới bỏ lỡ.",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":26,
                "content":"À ha... Nghe như thể ông ấy là minh tinh hay gì ấy nhỉ?",
                "place":null,
                "model":"홍루"
            },
            {
                "id":27,
                "content":"Có thể nói là vậy. Với người phô trương như hắn thì Tập Đoàn K lợi dụng sự hỗn loạn này mà cử đi là chuyện thường tình.",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":28,
                "content":"Tuy nhiên... nếu tên đó không xuất hiện vào thời điểm quá đỗi hoàn hảo này để thu hút sự chú ý của dư luận thì...",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":29,
                "content":"<Có nghĩa rằng đây không phải thứ mà bọn họ muốn mọi người chú ý đến...>",
                "place":null,
                "model":"단테"
            },
            {
                "id":30,
                "content":"Ta sẽ không... chấp nhận những lời xúc phạm xấu xa về Quý Ngài Siegfried đâu!",
                "place":null,
                "model":"돈키호테"
            },
            {
                "id":31,
                "content":"Ở hàng thứ năm trang 42 trong cuốn tự truyện \"Một Anh Hùng Phải Luôn Mỉm Cười Đến Hơi Thở Cuối Cùng\" của ông ấy, ông ấy viết rằng bản thân sẽ luôn ở đó để hỗ trợ kẻ yếu mọi lúc mọi nơi!",
                "place":null,
                "model":"돈키호테"
            },
            {
                "id":32,
                "content":"...Hờ. Được rồi, cứ đi mà giữ cái tư tưởng đấy đi.",
                "place":null,
                "model":"베르길리우스"
            },
            {
                "id":33,
                "content":"Để cô còn có gì đấy để bám víu vào khi đối mặt với chông gai sau này.",
                "place":null,
                "model":"베르길리우스"
            }
        ]
    }

