
    {
        "dataList":[
            {
                "id":0,
                "place":"Hành Lang Phòng Thí Nghiệm T.Đoàn K Bị Phá Huỷ",
                "model":"그레고르",
                "content":"Này, chẳng phải có gì đó hơi lạ sao?",
                "teller":null,
                "title":null
            },
            {
                "id":1,
                "place":null,
                "model":"그레고르",
                "content":"Người ta có thể mặc và sử dụng E.G.O mọi nơi mọi lúc như thế á? Bởi vì tôi không hề biết chuyện đó luôn ấy.",
                "teller":null,
                "title":null
            },
            {
                "id":2,
                "place":null,
                "model":"그레고르",
                "content":"Ta đều biết là E.G.O không phải là một thứ đồ chơi trẻ con mà. Muốn sử dụng nó cũng phải hao tổn rất nhiều sức lực... chỉ để giữ cho thần kinh còn tỉnh táo đấy.",
                "teller":null,
                "title":null
            },
            {
                "id":3,
                "place":null,
                "model":"로쟈",
                "content":"Nhận tiện thì, có phải ai đó đã nói đám người kia... từng là nhân viên phòng thí nghiệm không...! Sao mà họ có thể dùng E.G.O tốt hơn chúng ta vậy chứ?",
                "teller":null,
                "title":null
            },
            {
                "id":4,
                "place":null,
                "model":"오티스",
                "content":"Đây không phải là vấn đề về sự thành thạo trong chiến đấu.",
                "teller":null,
                "title":null
            },
            {
                "id":5,
                "place":null,
                "model":"오티스",
                "content":"Chúng hẳn đã xài vài mánh khóe trước đó.",
                "teller":null,
                "title":null
            },
            {
                "id":6,
                "place":null,
                "model":"파우스트",
                "content":"Vậy chỉ còn một khả năng.",
                "teller":null,
                "title":null
            },
            {
                "id":7,
                "place":null,
                "model":"파우스트",
                "content":"Nếu họ biến những Dị Thể về dạng trứng của chúng và tìm được một phương pháp vật chất hoá E.G.O như cách Tập Đoàn Lobotomy đã từng làm...",
                "teller":null,
                "title":null
            },
            {
                "id":8,
                "place":null,
                "model":"파우스트",
                "content":"Có nghĩa là, họ đã liên tục nghiên cứu trình trạng xâm thực và lợi dụng sự Ngăn Cản Qliphoth tỏa ra từ Cành Vàng để tôi luyện bản thân.",
                "teller":null,
                "title":null
            },
            {
                "id":9,
                "place":null,
                "model":"파우스트",
                "content":"Đó hẳn là lý do họ sử dụng được E.G.O mà không bị ảnh hưởng bởi xâm thực trong một khoảng thời gian.",
                "teller":null,
                "title":null
            },
            {
                "id":10,
                "place":null,
                "model":"파우스트",
                "content":"Họ đang sử dụng E.G.O, nhưng nó cũng chỉ là một công cụ được nén, cô đặc lại và xử lý để có thể sử dụng đại trà.",
                "teller":null,
                "title":null
            },
            {
                "id":11,
                "place":null,
                "model":"그레고르",
                "content":"Vậy có nghĩa là... Tập Đoàn Lobotomy cũng đã làm điều tương tự...",
                "teller":null,
                "title":null
            },
            {
                "id":12,
                "place":null,
                "model":"파우스트",
                "content":"Đúng thế, nhưng thay vì những Fixer thì các nhân viên được làm việc với E.G.O.",
                "teller":null,
                "title":null
            },
            {
                "id":13,
                "place":null,
                "model":"파우스트",
                "content":"Và tất nhiên, thứ chúng ta có hiện giờ không bì được với những thứ mà Wing từng sở hữu.",
                "teller":null,
                "title":null
            },
            {
                "id":14,
                "place":null,
                "model":"이스마엘",
                "content":"Khoan, từ từ. Nếu họ làm được vậy nhờ năng lượng kiềm giữ của Cành Vàng thì hẳn là nó đang ở gần đây...",
                "teller":null,
                "title":null
            },
            {
                "id":15,
                "place":null,
                "model":"그레고르",
                "content":"...Hẳn vậy. Cùng với Dongbaek, người cầm nó trong tay...",
                "teller":null,
                "title":null
            },
            {
                "id":16,
                "place":null,
                "model":"오티스",
                "content":"Ta không thể không thắc mắc về cấp độ an ninh của nơi này. Lãnh đạo của đám khủng bố ngang nhiên đi lại khu vực của ngươi như ở nhà, và không một lần nào sự hiện diện của cô ta được báo cáo lại.",
                "teller":null,
                "title":null
            },
            {
                "id":17,
                "place":null,
                "model":"삼조",
                "content":"Dù tôi thực sự muốn bác bỏ ý kiến đó nhưng... tôi không còn gì để bào chữa. Thật không ngờ là bọn chúng lại tấn công vào bên trong dễ dàng tới vậy.",
                "teller":"Samjo",
                "title":"Phòng Ban P.Triển T.Nguyên Thực Phẩm T.Đoàn K"
            },
            {
                "id":18,
                "place":null,
                "model":"동랑",
                "content":"Suy cho cùng thì liên minh giải phóng công nghệ được lập ra bởi các cựu nghiên cứu viên của các doanh nghiệp có tiếng tăm mà.",
                "teller":"Dongrang",
                "title":"Phòng Ban P.Triển T.Nguyên Thực Phẩm T.Đoàn K"
            },
            {
                "id":19,
                "place":null,
                "model":"돈키호테",
                "content":"Ta hiểu rồi... Vậy bọn họ là ác nhân sáng trí. Nhưng ta tự hỏi rằng, liệu các cá nhân với đầu óc sáng suốt cũng có thể trở thành kẻ ác sao? Hừm... Quả là một vấn đề nhức óc...",
                "teller":null,
                "title":null
            },
            {
                "id":20,
                "place":null,
                "model":"삼조",
                "content":"Đừng có mà để bọn chúng lòe như vậy. Nếu chúng thật sự sáng suốt, thì ngay từ đầu đã không vứt bỏ một công việc đáng ghen tỵ thuộc doanh nghiệp danh giá nhất chỉ để tham gia Tổ Chức thôi đâu.",
                "teller":"Samjo",
                "title":"Phòng Ban P.Triển T.Nguyên Thực Phẩm T.Đoàn K"
            },
            {
                "id":21,
                "place":null,
                "model":"이스마엘",
                "content":"Cũng có thể đó không phải là cuộc sống mà họ muốn.",
                "teller":null,
                "title":null
            }
        ]
    }

