
    {
        "dataList":[
            {
                "id":0,
                "place":"Boong Thuyền Buýt Mephistopheles",
                "content":"Vẫn chưa lâu kể từ lúc chiếc xe buýt... ý tôi là, thuyền buýt này bị tiếng còi báo động và những chiếc đèn xanh nhấp nháy liên tục quấy rầy.",
                "model":null
            },
            {
                "id":1,
                "place":null,
                "content":"Các Tội Nhân đều yên vị một cách không thoải mái, cố gắng chợp mắt trong khoang tàu (trước đây là khoang xe buýt). Dường như họ chẳng có ý định quay trở về phòng riêng của mình làm gì nữa.",
                "model":null
            },
            {
                "id":2,
                "place":null,
                "content":"......",
                "model":"파우스트"
            },
            {
                "id":3,
                "place":null,
                "content":"Sau khi đưa mắt nhìn ra bên ngoài ô cửa sổ hồi lâu, Faust đứng dậy và tiếp cận bánh lái của con thuyền (trước đây là vô lăng xe).",
                "model":null
            },
            {
                "id":4,
                "place":null,
                "content":"Cô Faust.",
                "model":"베르길리우스"
            },
            {
                "id":5,
                "place":null,
                "content":"Vâng. Ta đã nhận được tín hiệu.",
                "model":"파우스트"
            },
            {
                "id":6,
                "place":null,
                "content":"<Faust?>",
                "model":"단테2"
            },
            {
                "id":7,
                "place":null,
                "content":"Hự... Hà... Tín hiệu ta chờ đợi bấy lâu nay tới rồi sao...?",
                "model":"이상"
            },
            {
                "id":8,
                "place":null,
                "content":"Húúú! Vậy thì cuộc phiêu lưu nơi Hồ Lớn đã chính thức bắt đầu rồi sao?!",
                "model":"돈키호테"
            },
            {
                "id":9,
                "place":null,
                "content":"Tín hiệu gì cơ? Tôi không nghe hay thấy gì cả... Cũng không hề có tiếng báo động nào.",
                "model":"싱클레어"
            },
            {
                "id":10,
                "place":null,
                "content":"Một tín hiệu khói ngoài tầm mắt ta đã được Mephistopheles phát hiện.",
                "model":"파우스트"
            },
            {
                "id":11,
                "place":null,
                "content":"Có khói bốc lên kìa... báo hiệu của chúng ta đó. Đây hẳn là lý do chúng ta ngồi chờ mòn mông nãy giờ.",
                "model":"그레고르"
            },
            {
                "id":12,
                "place":null,
                "content":"Tới giờ dong buồm. Bì bõm.",
                "model":"카론"
            },
            {
                "id":13,
                "place":null,
                "content":"Sớm thôi... ta sẽ di chuyển ra khỏi vùng bờ ngoài và đi đến một nơi gọi là vùng ven của Hồ Lớn.",
                "model":"파우스트"
            },
            {
                "id":14,
                "place":null,
                "content":"Kích hoạt hệ thống hải trình tự động.",
                "model":"파우스트"
            },
            {
                "id":15,
                "place":null,
                "content":"Gì cơ! Ý cô muốn nói là những gì mà đoàn ta đã trải qua nãy giờ... chẳng phải tại Hồ Lớn ư?",
                "model":"돈키호테"
            },
            {
                "id":16,
                "place":null,
                "content":"Theo định nghĩa thì... đúng vậy. Ta đã ở trong ranh giới của Hồ Lớn được một khoảng thời gian. Nhưng tôi phải làm rõ sự khác biệt dựa theo thông tin mà cô có được, vì hành trình của chúng ta vẫn chưa gì xuất hiện thứ gọi là nguy hại thật sự cả.",
                "model":"파우스트"
            },
            {
                "id":17,
                "place":null,
                "content":"Cô nói là chưa có mối nguy hại... thực sự. Sau tất cả những chuyện đó sao...",
                "model":"돈키호테"
            },
            {
                "id":18,
                "place":null,
                "content":"Nhìn kìa! Ta đây phải báo cho cô biết, rằng anh Yi Sang từ nãy giờ vẫn cắm mặt vào cái xô đó...!",
                "model":"돈키호테"
            },
            {
                "id":19,
                "place":null,
                "content":"Đừng... lo cho tôi, làm— hụ...",
                "model":"이상"
            },
            {
                "id":20,
                "place":null,
                "content":"Ta đã tưởng rằng mục đích chính của chiếc xô là để loại bỏ nước biển tràn vào trong tàu trong trường hợp nơi đây bị ngập... cơ mà giờ đây thứ mà nó loại bỏ lại chính là thức ăn trong bụng của anh Yi Sang...",
                "model":"돈키호테"
            },
            {
                "id":21,
                "place":null,
                "content":"Và! Cái ờm, Đêm Wal-puree-gis đó? Sự kiện đó vẫn còn vương vấn trong đầu ta!",
                "model":"돈키호테"
            },
            {
                "id":22,
                "place":null,
                "content":"Là Đêm Walpurgis.",
                "model":"파우스트"
            },
            {
                "id":23,
                "place":null,
                "content":"Và... không có 'mối nguy' nào có thể sánh với sự nguy hiểm của Hồ Lớn.",
                "model":"파우스트"
            },
            {
                "id":24,
                "place":null,
                "content":"Ngụy Biện Nguyên Nhân Giả.",
                "model":"뫼르소"
            },
            {
                "id":25,
                "place":null,
                "content":"... Quả thực là một tràng những câu từ khó hiểu mà hai người đáp trả lại cho ta. Giờ thì, ta sẽ tiếp tục an giấc đây...",
                "model":"돈키호테"
            },
            {
                "id":26,
                "place":null,
                "content":"KHÔNG! Chúng ta đã tiến vào một môi trường đầy thù địch và nguy hiểm. Chúng ta không được phép 'bán mình cho giấc ngủ' và phải luôn sẵn sàng cho bất cứ nguy hiểm nào sắp ập tới.",
                "model":"오티스"
            },
            {
                "id":27,
                "place":null,
                "content":"<Outis?>",
                "model":"단테2"
            },
            {
                "id":28,
                "place":null,
                "content":"Tất cả, vào vị trí!",
                "model":"오티스"
            },
            {
                "id":29,
                "place":null,
                "content":"Outis bỗng dưng bật dậy và bắt đầu ra lệnh cho các Tội Nhân.",
                "model":null
            },
            {
                "id":30,
                "place":null,
                "content":"Hở?!",
                "model":"그레고르"
            },
            {
                "id":31,
                "place":null,
                "content":"... Cái quần gì vậy...",
                "model":"히스클리프"
            },
            {
                "id":32,
                "place":null,
                "content":"... Hự, tí thì tim tôi nhảy ra khỏi lồng ngực rồi.",
                "model":"그레고르"
            },
            {
                "id":33,
                "place":null,
                "content":"Cô Outis, con thuyền này hiện được điều khiển bởi hệ thống hải trình tự động. Và đúng như tên gọi của nó, hệ thống này sẽ tự động tránh khỏi những hiểm nguy mà Hồ Lớn có thể đem lại. Nếu có nguy hiểm nào không thể tránh khỏi, nó sẽ phát báo động.",
                "model":"파우스트"
            },
            {
                "id":34,
                "place":null,
                "content":"Ờ... Ngươi thật sự nghĩ ta sẽ tin cái thiết bị khó hiểu đó à?",
                "model":"오티스"
            },
            {
                "id":35,
                "place":null,
                "content":"Hơn nữa, cái \"hệ thống hải trình tự động\" này chỉ là mấy lắp đặt cẩu thả vào phút cuối của bọn Xưởng Tàu Molar mà thôi!",
                "model":"오티스"
            },
            {
                "id":36,
                "place":null,
                "content":"... Đúng thế, Faust không phải là người lắp đặt hệ thống này. Nên độ tin cậy của nó không phải là tuyệt đối.",
                "model":"파우스트"
            },
            {
                "id":37,
                "place":null,
                "content":"Nói hay đấy. Ai cũng biết rằng hành trình của người thủy thủ luôn đầy rẫy hiểm nguy khó ai lường trước được, nên tự mình giải quyết được nó thì mới là con người!!",
                "model":"오티스"
            },
            {
                "id":38,
                "place":null,
                "content":"Vậy cô sẽ là người chèo lái con tàu đây đến thắng lợi ư?!",
                "model":"돈키호테"
            },
            {
                "id":39,
                "place":null,
                "content":"Ta sẽ nhân cơ hội này, vì thật không may là Quản Lý Điều Hành không có bất cứ kí ức nào liên quan tới việc dong buồm ra khơi. Và may mắn làm sao, ta cũng là một người lãnh đạo tài ba đấy.",
                "model":"오티스"
            },
            {
                "id":40,
                "place":null,
                "content":"Oaaa... Chỉ Huy!",
                "model":"돈키호테"
            },
            {
                "id":41,
                "place":null,
                "content":"Ta không phải chỉ huy gì cả! Ta là... Thuyền Trưởng của các ngươi!",
                "model":"오티스"
            },
            {
                "id":42,
                "place":null,
                "content":"Thưa Quản Lý Điều Hành! Cho phép tôi được dùng quyền hạn của ngài để tôi có thể dẫn dắt con tàu này với tư cách Thuyền Trưởng tạm thời.",
                "model":"오티스"
            },
            {
                "id":43,
                "place":null,
                "content":"Cô ấy nói tiếp trước khi tôi kịp trả lời.",
                "model":null
            },
            {
                "id":44,
                "place":null,
                "content":"Chú-ý! Dong buồm ra khơi, là hành động di chuyển qua các vùng nước...",
                "model":"오티스"
            },
            {
                "id":45,
                "place":null,
                "content":"Sau một quãng thời gian không xác định...",
                "model":null
            },
            {
                "id":46,
                "place":null,
                "content":"...Và đó là tất cả những thứ cơ bản về việc ra khơi! Ghi chép đầy đủ rồi cả chứ?",
                "model":"오티스"
            },
            {
                "id":47,
                "place":null,
                "content":"Khò, khò.",
                "model":"카론"
            },
            {
                "id":48,
                "place":null,
                "content":"Oho, thật tuyệt vời! Quả thực ta được tiếp thu một lượng lớn kiến thức mới mẻ! Tựa như một cuộc phiêu lưu, đúng chứ?!",
                "model":"돈키호테"
            },
            {
                "id":49,
                "place":null,
                "content":"Đây là một trong tám-trăm-sáu-mươi-ba giấc mơ nhỏ bé xưa kia của ta đây - được dong buồm nơi Hồ Lớn với tư cách một nhà thám hiểm, hệt như kẻ thách thức cơn bão, người chinh phục những cơn sóng hung dữ!",
                "model":"돈키호테"
            },
            {
                "id":50,
                "place":null,
                "content":"Số tham vọng của cô thật cụ thể.",
                "model":"이상"
            },
            {
                "id":51,
                "place":null,
                "content":"Xin thưa, cô Outis? Tôi có một c-câu hỏi!",
                "model":"싱클레어"
            },
            {
                "id":52,
                "place":null,
                "content":"Được, cứ hỏi đi.",
                "model":"오티스"
            },
            {
                "id":53,
                "place":null,
                "content":"Ờ thì... Cái cần gạt trông phức tạp đằng kia là thứ gì thế?",
                "model":"싱클레어"
            },
            {
                "id":54,
                "place":null,
                "content":"... Ừm.",
                "model":"오티스"
            },
            {
                "id":55,
                "place":null,
                "content":"A, ta đây cũng có chung câu hỏi về thứ đó! Chức năng của thiết bị kì lạ ấy có thể là gì đây nhỉ?",
                "model":"돈키호테"
            },
            {
                "id":56,
                "place":null,
                "content":"Oaa, phải chăng nó sẽ nạp đạn và bắn ra một tràng đại bác chỉ bằng một nút bấm? Bùm-chíu! Bằng-bằng-bằng-pằng!",
                "model":"돈키호테"
            },
            {
                "id":57,
                "place":null,
                "content":"Một cần gạt dạng biến đổi. Tới ngày lành tháng tốt chúng ta sẽ được chứng kiến thiết bị này hoạt động.",
                "model":"이상"
            },
            {
                "id":58,
                "place":null,
                "content":"......",
                "model":"오티스"
            },
            {
                "id":59,
                "place":null,
                "content":"... Hừm...",
                "model":"오티스"
            },
            {
                "id":60,
                "place":null,
                "content":"Ừm, cô Outis?",
                "model":"싱클레어"
            },
            {
                "id":61,
                "place":null,
                "content":"Hừm. Ta thấy ngày càng nhiều mấy thứ như này gần đây. Những thứ người ta gọi là công nghệ 'đi trước thời đại' chỉ là những thiết bị rỗng tuếch chả được gì ngoài cái mã trông hiện đại.",
                "model":"오티스"
            },
            {
                "id":62,
                "place":null,
                "content":"Theo đuổi những thứ tiện nghi một cách mù quáng chỉ dẫn ta đến đống đổ nát phía cuối con đường, thứ được lát nên bởi chính sự phụ thuộc vào những công nghệ tiên tiến!",
                "model":"오티스"
            },
            {
                "id":63,
                "place":null,
                "content":"Nhiệt huyết được tiếp thêm vào lò bu lông và dầu máy, cùng với mồ hôi xương máu của con tàu...",
                "model":"오티스"
            },
            {
                "id":64,
                "place":null,
                "content":"Một lực lượng tổng hợp giữa sự lãnh đạo quyết đoán của người chỉ huy và sự trung thành tuyệt đối của cấp dưới.",
                "model":"오티스"
            },
            {
                "id":65,
                "place":null,
                "content":"<Máu? Cái gì cơ?>",
                "model":"단테2"
            },
            {
                "id":66,
                "place":null,
                "content":"Vậy mới đúng là cách một xưởng chế tác tuân theo tiêu chuẩn đặt ra từ thuở ông thuở bà hoạt động chứ! PHẢI như thế thì mới sinh ra được những người đồng chí chung chăn chiếu ấm!",
                "model":"오티스"
            },
            {
                "id":67,
                "place":null,
                "content":"Tôi chả hiểu cô ấy nói gì cả... nhưng nghe thật là ngầu quá đi...! Có một cảm xúc gì đó dường như đang dâng lên trong tim tôi...!",
                "model":"싱클레어"
            },
            {
                "id":68,
                "place":null,
                "content":"Chỉ Huy! À không, ý ta là, Thuyền Trưởng! Thứ công nghệ ‘tiên tiến’ này đang kêu lên tựa như một con la vậy! Chúng ta phải làm gì đây?",
                "model":"돈키호테"
            },
            {
                "id":69,
                "place":null,
                "content":"......",
                "model":"오티스"
            },
            {
                "id":70,
                "place":null,
                "content":"Ta, Outis.... Sẽ chứng minh cho thế giới thấy.",
                "model":"오티스"
            },
            {
                "id":71,
                "place":null,
                "content":"Rằng ta không cần những cục phế thải công nghệ cao kia để ra khơi!",
                "model":"오티스"
            },
            {
                "id":72,
                "place":null,
                "content":"Giờ, nữ thủy thủ Don Quixote, cho cần gạt lên mức cao nhất!",
                "model":"오티스"
            },
            {
                "id":73,
                "place":null,
                "content":"Cho cần gạt lên mức cao nhất! Đã rõ, thưa Thuyền Trưởng!",
                "model":"돈키호테"
            },
            {
                "id":74,
                "place":null,
                "content":"Nam thủy thủ Sinclair! Cho bánh lái về vị trí cân bằng và bật công tắc!",
                "model":"오티스"
            },
            {
                "id":75,
                "place":null,
                "content":"Cho bánh lái về vị trí cân bằng, ch-cho bánh lái về vị trí cân bằng, và... b-bật công tắc!",
                "model":"싱클레어"
            },
            {
                "id":76,
                "place":null,
                "content":"ĐI THÔIIIIIIIIIIIIII!!!!!!",
                "model":"오티스"
            },
            {
                "id":77,
                "place":null,
                "content":"Động cơ... tắt tiếng rồi.",
                "model":"이상"
            },
            {
                "id":78,
                "place":null,
                "content":"Hệ thống hải trình tự động đã ngắt hoàn toàn. Thứ này hẳn là một mẫu cũ; để khởi động lại nó sẽ tốn khoảng năm tiếng.",
                "model":"파우스트"
            },
            {
                "id":79,
                "place":null,
                "content":"Tại mấy anh chị bỏ rơi tài xế đó.",
                "model":"카론"
            },
            {
                "id":80,
                "place":null,
                "content":"<Đợi, đợi đã. Vậy là chúng ta mắc kẹt lại chỗ này sao?>",
                "model":"단테2"
            },
            {
                "id":81,
                "place":null,
                "content":"Tất nhiên là không. Mặc dù động cơ của Mephistopheles đã ngừng do hệ thống hải trình đã được tích hợp vào động cơ, nhưng con tàu vẫn có thể di chuyển.",
                "model":"파우스트"
            },
            {
                "id":82,
                "place":null,
                "content":"Và ta vẫn còn nguồn năng lượng dự phòng đang chờ được kích hoạt.",
                "model":"파우스트"
            }
        ]
    }

