
    {
        "dataList":[
            {
                "id":0,
                "place":"Boong Thuyền Buýt Mephistopheles",
                "model":"오티스",
                "content":"Nào, các anh em! Sự đoàn kết và những mệnh lệnh rõ ràng chính là chìa khóa quan trọng trong những giờ phút như này!"
            },
            {
                "id":1,
                "place":null,
                "model":"오티스",
                "content":"Chân phải ta 'Hò', chân trái ta 'Dô'! Tiến lên!"
            },
            {
                "id":2,
                "place":null,
                "model":"오티스",
                "content":"HÒ!"
            },
            {
                "id":3,
                "place":null,
                "model":"돈키호테",
                "content":"DÔ!"
            },
            {
                "id":4,
                "place":null,
                "model":"오티스",
                "content":"HÒ!"
            },
            {
                "id":5,
                "place":null,
                "model":"히스클리프",
                "content":"... HÒ DÔ cái mõm chó của mày ấy, mày đứng đó hô lệnh trong khi tụi tao ngồi đạp hộc máu nhìn công bằng không?"
            },
            {
                "id":6,
                "place":null,
                "model":"오티스",
                "content":"Một câu hỏi rất chi là ngu dốt. Một Thuyền Trưởng phải giữ sức của mình, không là sẽ khiến tất cả phải bỏ mạng một cách oan uổng."
            },
            {
                "id":7,
                "place":null,
                "model":"오티스",
                "content":"Đó chính xác là lý do sao ta không tham gia vào việc này!"
            },
            {
                "id":8,
                "place":null,
                "model":"단테2",
                "content":"<......>"
            },
            {
                "id":9,
                "place":null,
                "model":"히스클리프",
                "content":"... Mày lên chức Chỉ Huy hồi nào?"
            },
            {
                "id":10,
                "place":null,
                "model":"단테2",
                "content":"<À thì, cô ấy có nói cô ấy là Thuyền Trưởng, không phải Chỉ Huy đâu...>"
            },
            {
                "id":11,
                "place":null,
                "model":"료슈",
                "content":"……."
            },
            {
                "id":12,
                "place":null,
                "model":"료슈",
                "content":"Đám hải âu chết tiệt nên chim cút đi là vừa."
            },
            {
                "id":13,
                "place":null,
                "model":"히스클리프",
                "content":"Hay là ta bắt mấy con hải âu ấy rồi huấn luyện nó đạp hộ nhỉ?"
            },
            {
                "id":14,
                "place":null,
                "model":"히스클리프",
                "content":"Ê, Faust! Con khôn! Chứng tỏ cái tư cách thiên tài của mày đi! Mày giỏi thế thì làm dễ như ăn bánh mà, đúng không?"
            },
            {
                "id":15,
                "place":null,
                "model":"파우스트",
                "content":"Đúng, tôi có thể làm điều đó. Nhưng tôi sẽ không làm vậy vì việc đó thật thiếu hiệu quả. Vì bước đầu tiên để lũ hải âu trở thành một lực lượng lao động ổn định là đào tạo chúng việc vệ sinh cơ bản."
            },
            {
                "id":16,
                "place":null,
                "model":"카론",
                "content":"Charon chán. Charon muốn vờ-rùm-vờ-rùm."
            },
            {
                "id":17,
                "place":null,
                "model":"료슈",
                "content":"Ta không làm nữa. Ngươi là tài xế, thì đi mà làm việc của ngươi đi. Trông ngươi cũng rảnh rỗi gớm, mà trùng hợp thay vừa có việc cần đổi ca này. Lại hợp lý quá còn gì."
            },
            {
                "id":18,
                "place":null,
                "model":"로쟈",
                "content":"Ồ hố, bà chắc không đó? Ông Vergie sẽ không bỏ qua đâu nha~ Làm vậy là bà sẽ được cùng ông ta \"trò chuyện\" cho đấy, nhớ không đó?"
            },
            {
                "id":19,
                "place":null,
                "model":"그레고르",
                "content":"Ấy... Chờ chút đã...! Dành chút thời gian ra để nghĩ đã nào."
            },
            {
                "id":20,
                "place":null,
                "model":"그레고르",
                "content":"Ta nghĩ về lý do mà tất cả phải nai lưng ra đạp tới gãy cả chân để cấp điện cho máy phát được không?"
            },
            {
                "id":21,
                "place":null,
                "model":"오티스",
                "content":"...Việc soi mói và đổ lỗi cho kẻ khác vì thất bại của chính mình là... một suy nghĩ thối nát. Tất cả mọi thứ xảy ra trên con đường ta đi đều là một phần của quá trình."
            },
            {
                "id":22,
                "place":null,
                "model":"그레고르",
                "content":"Này, tôi không có nói là ta nên đổ lỗi cho nhau đâu. Tôi chỉ đang thắc mắc là tại sao chúng ta lại phải đạp khổ sở tới vậy thôi. Đâu có thứ gì đuổi theo ta đâu."
            },
            {
                "id":23,
                "place":null,
                "model":"그레고르",
                "content":"Chúng ta đang hướng tới một trong những bến cảng lớn nhất của Tập Đoàn U, và ta biết rõ vị trí cũng như cách để tới được đó."
            },
            {
                "id":24,
                "place":null,
                "model":"그레고르",
                "content":"Để yên thì cái cảng cũng đâu tự trôi đi chỗ khác đâu? Sao mà ta phải gấp gáp vậy?"
            },
            {
                "id":25,
                "place":null,
                "model":"파우스트",
                "content":"……."
            },
            {
                "id":26,
                "place":null,
                "model":"그레고르",
                "content":"Tôi nói có gì sai sao? Hồ Lớn từ nãy tới giờ vẫn chưa có động tĩnh nào. Chẳng lẽ tự dưng lại có một con quái vật từ đâu tới tấn công chúng ta?"
            },
            {
                "id":27,
                "place":null,
                "model":"파우스트",
                "content":"Có vẻ như kinh nghiệm trên chiến trường của anh đã trở thành một dạng trực giác. Đáng khen thật đấy, Gregor."
            },
            {
                "id":28,
                "place":null,
                "model":"그레고르",
                "content":"Gì cơ...?"
            },
            {
                "id":29,
                "place":null,
                "model":"파우스트",
                "content":"Faust thấy rằng sự phát triển này mang tính tích cực."
            },
            {
                "id":30,
                "place":null,
                "model":"파우스트",
                "content":"Ta phải đi khỏi khu vực này trong vòng mười phút tới. Có vẻ chúng ta... đang thụt lùi so với những dự đoán của tôi."
            },
            {
                "id":31,
                "place":null,
                "model":"그레고르",
                "content":"Được rồi... nghe có vẻ bí hiểm đấy. Tại sao ta phải rời đi trong đúng mười phút tới?"
            },
            {
                "id":32,
                "place":null,
                "model":"파우스트",
                "content":"Vì đấy là 'luật của Hồ Lớn'."
            },
            {
                "id":33,
                "place":null,
                "model":"로쟈",
                "content":"À... Biết ngay mà! Lại là mấy cái luật lệ khỉ khô của Hồ Lớn đó nữa sao?!"
            },
            {
                "id":34,
                "place":null,
                "model":"파우스트",
                "content":"...?"
            },
            {
                "id":35,
                "place":null,
                "model":"파우스트",
                "content":"Những hiểu biết của cô về luật của Hồ Lớn là một bước phát triển đầy bất ngờ đấy cô Rodion. Thật khó tin là cho ngay cả với kinh nghiệm được củng cố, thì trực giác của cô vẫn—"
            },
            {
                "id":36,
                "place":null,
                "model":"로쟈",
                "content":"Xin lũi, xin lũi~ Tôi chỉ muốn thể hiện xíu thôi ấy mà. Mình cứ đi hỏi hoài cũng oải lắm chứ, cô hiểu mừ."
            },
            {
                "id":37,
                "place":null,
                "model":"파우스트",
                "content":"Hồ Lớn của Tập Đoàn U có những luật... không được vi phạm."
            },
            {
                "id":38,
                "place":null,
                "model":"파우스트",
                "content":"Và tất nhiên. Gregor, cảng có thể và sẽ rời đi."
            },
            {
                "id":39,
                "place":null,
                "model":"히스클리프",
                "content":"Con mẹ... cái hồ nước mà cũng có luật nữa à?"
            },
            {
                "id":40,
                "place":null,
                "model":"히스클리프",
                "content":"Rồi như nào, làm trái luật thì công an Hồ ra đánh dân à?"
            },
            {
                "id":41,
                "place":null,
                "model":"료슈",
                "content":"Tốt nhất nên có luật cho phép ta C.C. ngươi, thằng nhãi lắm mồm. Tai ta ứa máu ra rồi."
            },
            {
                "id":42,
                "place":null,
                "model":null,
                "content":"‘Hàà... Mọi người, thôi ngay đi.‘"
            },
            {
                "id":43,
                "place":null,
                "model":null,
                "content":"Tôi gần như có thể nghe thấy tiếng thở dài đúng chuẩn theo sau những lời nói chân thành nhưng cay nghiệt. Cứ như thể ai đó đã ghi âm lại tiếng thở dài của cô ấy và phát nó trong đầu tôi vậy."
            },
            {
                "id":44,
                "place":null,
                "model":null,
                "content":"Nhưng Ishmael hiện giờ không hề có mặt ở bất kì đâu trên boong tàu."
            },
            {
                "id":45,
                "place":null,
                "model":"이스마엘",
                "content":"Vậy nên từ giờ trở đi, nếu ngài muốn tôi làm bất cứ điều gì thì cứ trình bày ra. Rõ ràng vào."
            },
            {
                "id":46,
                "place":null,
                "model":null,
                "content":"Cô ấy không hề nói đùa. Ishmael vẫn ở yên trong phòng của cô ấy, không hó hé ra ngoài mặc cho sự huyên náo diễn ra ngoài đây."
            },
            {
                "id":47,
                "place":null,
                "model":null,
                "content":"Không xuất hiện lấy một lần xuyên suốt mọi chuyện đã xảy ra kể từ... sự cố lần đó."
            },
            {
                "id":48,
                "place":null,
                "model":"파우스트",
                "content":"Mặc dù tôi muốn giải thích cặn kẽ hơn, nhưng rời khỏi khu vực này hiện là ưu tiên hàng đầu."
            },
            {
                "id":49,
                "place":null,
                "model":"파우스트",
                "content":"Chúng ta còn 7 phút sau cuộc trò chuyện ban nãy theo tính toán của tôi."
            },
            {
                "id":50,
                "place":null,
                "model":"뫼르소",
                "content":"Chúng ta đang ở xa tầm 15 cây số theo đường chim bay."
            },
            {
                "id":51,
                "place":null,
                "model":"뫼르소",
                "content":"Mỗi người phải đạp nhằm phát đủ năng lượng để di chuyển tiếp ít nhất 10 cây mỗi giờ nếu ta muốn thoát kịp thời."
            },
            {
                "id":52,
                "place":null,
                "model":"베르길리우스",
                "content":"Thật tuyệt vời. Ta rất mong chờ được nhìn cả lũ ngựa hoang lần đầu chạy chung bầy."
            },
            {
                "id":53,
                "place":null,
                "model":"돈키호테",
                "content":"Tiến lên! Rocinante! Đích đến của chúng ta ở ngay phía trước rồi! Phi nước đại thôi!"
            },
            {
                "id":54,
                "place":null,
                "model":"로쟈",
                "content":"Con bé đó... lấy đâu ra... sức mà... Ặc, ựa..."
            },
            {
                "id":55,
                "place":null,
                "model":"그레고르",
                "content":"Khặc, khặc... Tôi không xong rồi... Cứ bỏ lại tôi mà đi tiếp đi..."
            },
            {
                "id":56,
                "place":null,
                "model":"싱클레어",
                "content":"Rồi để anh lại ở đâu... Chúng ta đang ở... trên một con thuyền... ặc."
            },
            {
                "id":57,
                "place":null,
                "model":"뫼르소",
                "content":"Hộc. Hộc. Hộc. Hộc."
            },
            {
                "id":58,
                "place":null,
                "model":"뫼르소",
                "content":"Hô hấp bằng cơ hoành sẽ duy trì tốc độ tương đối ổn định khi tập luyện ở cường độ cao."
            },
            {
                "id":59,
                "place":null,
                "model":"파우스트",
                "content":"Đặc biệt hơn là mỗi Tội Nhân có trách nhiệm sản sinh năng lượng đủ cho tốc độ khoảng 10km\/h. Nếu muốn đi với tốc độ nhanh hơn thì sẽ cần thở dốc để duy trì nó."
            },
            {
                "id":60,
                "place":null,
                "model":"로쟈",
                "content":"Gái không biết mệt là gì hả?!"
            },
            {
                "id":61,
                "place":null,
                "model":"파우스트",
                "content":"Không. Và ta còn 3 phút, tính từ giờ."
            },
            {
                "id":62,
                "place":null,
                "model":"로쟈",
                "content":"Ặc... Ta còn chưa biết trong 3 phút tiếp theo sẽ xảy ra chuyện gì cả! Mà làm cái này để làm chi thế?!"
            },
            {
                "id":63,
                "place":null,
                "model":"단테2",
                "content":"<Cô ấy nói không còn thời gian nữa đâu! Mau dùng hết sức bình sinh mà đạp đi, như thể tính mạng của chúng ta phụ thuộc vào nó vậy!>"
            },
            {
                "id":64,
                "place":null,
                "model":"카론",
                "content":"Charon muốn vờ-rùm-vờ-rùm. Cái này là cót két cót két thôi."
            },
            {
                "id":65,
                "place":null,
                "model":"카론",
                "content":"Cót két cót két. Nghe hổng có vui."
            },
            {
                "id":66,
                "place":null,
                "model":"홍루",
                "content":"Hừm hưm~ Ngâm nga vài khúc ca khi lao động hóa ra lại tạo động lực ghê ha."
            },
            {
                "id":67,
                "place":null,
                "model":"로쟈",
                "content":"Hả?! Sao mấy người còn năng động dữ vậy?"
            },
            {
                "id":68,
                "place":null,
                "model":"홍루",
                "content":"So với chế độ tập luyện mà gia đình ép tôi phải theo thì chừng này có đáng kể gì đâu ạ~"
            },
            {
                "id":69,
                "place":null,
                "model":"히스클리프",
                "content":"Ặc, tụi mày! Đạp đi nói ít thôi!"
            },
            {
                "id":70,
                "place":null,
                "model":"파우스트",
                "content":"Còn 30 giây."
            },
            {
                "id":71,
                "place":null,
                "model":"싱클레어",
                "content":"30... 30 giây...!"
            },
            {
                "id":72,
                "place":null,
                "model":"돈키호테",
                "content":"Khàààà! Thật hào hứng làm sao!!! Quả thật! Đây mới là phiêu lưu!!!"
            },
            {
                "id":73,
                "place":null,
                "model":"돈키호테",
                "content":"Thực như lao thẳng vào một kẻ thù siêu khổng lồ, phải ch— Á?! Khặc! Khụ... oẹẹẹ!"
            },
            {
                "id":74,
                "place":null,
                "model":"뫼르소",
                "content":"Đừng nói nhiều. Phải. Cố gắng. Thở đều. Hít vào. Thở ra. Hít vào. Thở ra. Hít vào. Thở ra. Hít vào. Thở ra. Hít vào. Thở ra."
            },
            {
                "id":75,
                "place":null,
                "model":"그레고르",
                "content":"Phì... Phò... Còn... bao lâu... nữa..."
            },
            {
                "id":76,
                "place":null,
                "model":"파우스트",
                "content":"Còn 10 giây."
            },
            {
                "id":77,
                "place":null,
                "model":"파우스트",
                "content":"4 giây."
            },
            {
                "id":78,
                "place":null,
                "model":"싱클레어",
                "content":"Thường thì... không phải người ta hay đếm ngược theo cấp số cộng của 5 sao...?!"
            },
            {
                "id":79,
                "place":null,
                "model":"오티스",
                "content":"Nhìn tươi tỉnh đấy, lũ thuyền viên! Dồn hết tâm huyết vào đi! Khổ trước! Sướng sau!"
            },
            {
                "id":80,
                "place":null,
                "model":null,
                "content":"Bằng một cách thần kì, chúng tôi đã thoát ra khỏi khu vực đó trước khi Faust đếm xuống số không."
            },
            {
                "id":81,
                "place":null,
                "model":null,
                "content":"Một vài Tội Nhân ngay lập tức ngã nhào xuống boong tàu như những con rối bất động, trong khi một vài người trông như thể bọn họ vừa mới ra công viên hóng mát vậy."
            },
            {
                "id":82,
                "place":null,
                "model":"단테2",
                "content":"<Bằng một cách nào đó... chúng ta vượt qua rồi, nhưng...>"
            },
            {
                "id":83,
                "place":null,
                "model":"그레고르",
                "content":"Tôi chả thấy dấu hiệu nào của mấy cái \"luật\" này sất... Tôi có đang quên điều gì không... Thưa Cô Faust?"
            },
            {
                "id":84,
                "place":null,
                "model":"히스클리프",
                "content":"A... Tao thề, nếu mà nguyên cái đống \"luật của Hồ Lớn\" này thứ tụi mày bịa ra..."
            },
            {
                "id":85,
                "place":null,
                "model":"히스클리프",
                "content":"... chỉ để giết thời gian ngoài này thôi, tao cũng sẽ..."
            },
            {
                "id":86,
                "place":null,
                "model":null,
                "content":"Mặt Hồ tĩnh lặng chúng tôi vừa mới đạp hết sức qua... đã biến mất, như thể nó chưa bao giờ tồn tại ở đó."
            },
            {
                "id":87,
                "place":null,
                "model":null,
                "content":"Sâu bên dưới là một thứ... khổng lồ. Vô vàn cái chân—hoặc là xúc tu—ngọ nguậy, vươn lên khỏi mặt Hồ. Tôi thậm chí còn không phân biệt được đâu là Hồ, đâu là nó nữa."
            },
            {
                "id":88,
                "place":null,
                "model":null,
                "content":"Nó vừa trồi lên từ cái Hồ sao? Hay là..."
            },
            {
                "id":89,
                "place":null,
                "model":null,
                "content":"Phăi chăng chúng tôi đã đi trên bề mặt cơ thể của nó mà không hay biết điều gì suốt quãng thời gian qua sao?"
            },
            {
                "id":90,
                "place":null,
                "model":"돈키호테",
                "content":"OÁÁÁÁÁÁ?!"
            },
            {
                "id":91,
                "place":null,
                "model":null,
                "content":"Tôi thậm chí còn không thể tìm được bất kì từ ngữ nào để miêu tả độ lớn của thứ đó. Sự xuất hiện của nó mang tới những gợn sóng loang lổ khắp mặt nước và dạt đến chỗ khu vực chúng tôi đang toạ lạc..."
            },
            {
                "id":92,
                "place":null,
                "model":null,
                "content":"Mephistopheles rung lắc dữ dội như thể nó sắp sửa bị lật úp lại. Và các Tội Nhân trên boong tàu đều được tắm biển ướt hết người luôn."
            },
            {
                "id":93,
                "place":null,
                "model":"로쟈",
                "content":"Chà... Nãy hên đấy! Không là thành bánh kẹp rồi..."
            },
            {
                "id":94,
                "place":null,
                "model":"돈키호테",
                "content":"T-thì! Quả thực, chẳng cuộc p-phiêu lưu nào là trọn vẹn, khụ, oẹ... mà th-thiếu đi hiểm nguy cả..."
            },
            {
                "id":95,
                "place":null,
                "model":"료슈",
                "content":"K.T. Giờ thì đúng ý ta muốn rồi."
            },
            {
                "id":96,
                "place":null,
                "model":"뫼르소",
                "content":"Ta không có cách đỡ để được bất cứ đòn nào từ những chi của đối tượng."
            },
            {
                "id":97,
                "place":null,
                "model":"베르길리우스",
                "content":"Không. Tuy nhiên 'nó' sẽ để chúng ta yên miễn là chúng ta còn ở 'đây'."
            },
            {
                "id":98,
                "place":null,
                "model":"베르길리우스",
                "content":"Ấy chính là quy luật của Hồ Lớn."
            },
            {
                "id":99,
                "place":null,
                "model":"파우스트",
                "content":"Giờ ta đã có thời gian để tôi giải thích."
            },
            {
                "id":100,
                "place":null,
                "model":"파우스트",
                "content":"Dù luật của Hồ Lớn là vô số, nhưng tạm thời tôi sẽ dựa vào những thông tin có liên quan."
            },
            {
                "id":101,
                "place":null,
                "model":"파우스트",
                "content":"Ở quá lâu trong một khu vực của một Hồ sẽ khiến ta bị 'Sóng' đánh."
            },
            {
                "id":102,
                "place":null,
                "model":"그레고르",
                "content":"‘Sóng‘ á...? Trước giờ tôi chưa từng thấy con sóng nào như thế cả."
            },
            {
                "id":103,
                "place":null,
                "model":"파우스트",
                "content":"Ngoài ra còn có luật lệ quy định thời gian và hướng tàu thuyền được phép đi qua biên giới giữa các Hồ."
            },
            {
                "id":104,
                "place":null,
                "model":"그레고르",
                "content":"Chờ chút. Vậy là... chỉ cần ta dừng di chuyển một lúc thôi thì, cái thứ... xúc tu bạch tuộc gì gì đó đấy sẽ quật chúng ta à?"
            },
            {
                "id":105,
                "place":null,
                "model":"파우스트",
                "content":"Chính xác. Do đó, là lẽ tự nhiên khi mọi thứ trong Hồ Lớn đều luôn ở trạng thái di chuyển dựa theo các luật."
            },
            {
                "id":106,
                "place":null,
                "model":"파우스트",
                "content":"Kéo theo tuyến đường của chúng ta cũng sẽ thay đổi."
            },
            {
                "id":107,
                "place":null,
                "model":"홍루",
                "content":"Hừm... Có thể sắp xếp những quy luật đó lại thành một danh sách không nhỉ? Trước đây nhũ mẫu cũng từng dán giấy chép gia quy khắp phòng riêng của tôi luôn đó. Cơ mà để tuân thủ trọn vẹn thì chẳng dễ dàng gì..."
            },
            {
                "id":108,
                "place":null,
                "model":null,
                "content":"Đó là lúc..."
            },
            {
                "id":109,
                "place":null,
                "model":null,
                "content":"...tôi nghe thấy tiếng mở cửa. Người mở nó ra làm vậy với sự khó chịu thấy rõ."
            },
            {
                "id":110,
                "place":null,
                "model":"이스마엘",
                "content":"...Cuối cùng Sóng cũng ập đến rồi hử?"
            },
            {
                "id":111,
                "place":null,
                "model":"단테2",
                "content":"<Ish... mael?>"
            },
            {
                "id":112,
                "place":null,
                "model":null,
                "content":"Sau khoảng thời gian dài tự cô lập bản thân, Ishmael cuối cùng cũng khập khiễng bước ra khỏi phòng của mình."
            },
            {
                "id":113,
                "place":null,
                "model":"이스마엘",
                "content":"Không phải cứ ghi hết luật của Hồ Lớn ra một tờ giấy là xong đâu. Mỗi vùng có cả một bộ luật riêng không bộ nào giống bộ nào, dù các điều khoản chính áp dụng lên toàn bộ Hồ đều khá dễ hiểu."
            },
            {
                "id":114,
                "place":null,
                "model":"이스마엘",
                "content":"Vả lại quan trọng hơn, mọi người nên biết là việc lưu trữ luật của Tập Đoàn U mà chưa được thông qua là điều cấm kỵ."
            },
            {
                "id":115,
                "place":null,
                "model":"료슈",
                "content":"Thế thì cơ thể ta sẽ ghi nhớ chúng."
            },
            {
                "id":116,
                "place":null,
                "model":"파우스트",
                "content":"Nếu cô đang đề cập việc xăm chúng lên cơ thể thì... nó cũng bị cấm."
            },
            {
                "id":117,
                "place":null,
                "model":"파우스트",
                "content":"Những Thợ Săn Phạm Kỵ của Tập Đoàn U đã được cử đến để săn lùng những cá nhân cố thử điều đó. Thế nên tốt nhất là ta đừng ghi chép lại các điều luật."
            },
            {
                "id":118,
                "place":null,
                "model":"단테2",
                "content":"<...Cô đã làm gì suốt thời gian qua thế, Ishmael?>"
            },
            {
                "id":119,
                "place":null,
                "model":"이스마엘",
                "content":"Mài lao móc của mình."
            },
            {
                "id":120,
                "place":null,
                "model":"단테2",
                "content":"<Lao móc của cô ư? Tại sao?>"
            },
            {
                "id":121,
                "place":null,
                "model":"이스마엘",
                "content":"Vì tôi muốn nó phải bén hơn nữa."
            },
            {
                "id":122,
                "place":null,
                "model":"이스마엘",
                "content":"Vì tôi sẽ tặng bà ta cơn đau thống thiết tới mức thà chết đi còn hơn. Con mụ ấy sẽ phải quằn quại chỉ vì vết cắt nhỏ nhất."
            },
            {
                "id":123,
                "place":null,
                "model":"히스클리프",
                "content":"... Thế sao mày không chui vào lỗ của mày lại đi để tụi tao đỡ phải nghe mày than đời."
            },
            {
                "id":124,
                "place":null,
                "model":"이스마엘",
                "content":"E là nếu làm vậy thì tối nay tôi sẽ phải đặt chân lên một boong tàu be bét xác thịt của mấy người."
            },
            {
                "id":125,
                "place":null,
                "model":"이스마엘",
                "content":"Mà tôi thì chẳng còn mấy tâm trạng để thấy cảnh ấy nữa đâu."
            },
            {
                "id":126,
                "place":null,
                "model":"이스마엘",
                "content":"Với cả..."
            },
            {
                "id":127,
                "place":null,
                "model":"이스마엘",
                "content":"Nhìn một đám người đất liền chẳng hiểu cái đinh gì về con tàu này xong đi táy máy lung tung... thực sự quá chướng mắt."
            },
            {
                "id":128,
                "place":null,
                "model":null,
                "content":"Mặc dù đã trôi qua một khoảng thời gian rất dài kể từ sự cố ở Xưởng Tàu, những lời lẽ đâm chọt và bất an của cô ấy vẫn không hề thuyên giảm đi."
            },
            {
                "id":129,
                "place":null,
                "model":null,
                "content":"Tôi đã sợ rằng cô ấy có thể sẽ gây thêm rắc rối giữa các Tội Nhân một lần nữa..."
            },
            {
                "id":130,
                "place":null,
                "model":"단테2",
                "content":"<...Được thôi.>"
            },
            {
                "id":131,
                "place":null,
                "model":null,
                "content":"Nhưng cô ấy đã ra đây với tất cả chúng tôi, và tôi muốn tin rằng như vậy là quá đủ rồi. Tôi quyết định không hỏi cô ấy thêm gì nữa."
            },
            {
                "id":132,
                "place":null,
                "model":"이스마엘",
                "content":"...Hừm. Biết ngay là sẽ thế này mà."
            },
            {
                "id":133,
                "place":null,
                "model":null,
                "content":"Ishmael bước đến chỗ bánh lái."
            },
            {
                "id":134,
                "place":null,
                "model":"오티스",
                "content":"Ngươi làm gì đấy? Chúng ta đang thuận buồm xuôi gió đây. Một cơn gió bắc đang đẩy chúng ta đi nãy giờ."
            },
            {
                "id":135,
                "place":null,
                "model":"이스마엘",
                "content":"Ừ. Đoán là nó trông như thế với vài người thật. Nhất là với kiểu người đất liền tư duy nông cạn, tủn mủn và phẳng lì như cô."
            },
            {
                "id":136,
                "place":null,
                "model":"오티스",
                "content":"Con nhóc... Ngươi dám sỉ nhục—"
            },
            {
                "id":137,
                "place":null,
                "model":"단테2",
                "content":"<Outis, hãy nghe cô ấy nói hết đi.>"
            },
            {
                "id":138,
                "place":null,
                "model":"오티스",
                "content":"...Ngươi may đấy, con lau dọn."
            },
            {
                "id":139,
                "place":null,
                "model":"단테2",
                "content":"<Được rồi, Ishmael. Hãy nói cho chúng tôi biết... Sao chúng ta lại không thuận buồm xuôi gió thế? Chúng ta có gió biển trợ lực mà.>"
            },
            {
                "id":140,
                "place":null,
                "model":"이스마엘",
                "content":"Không phải do gió đâu."
            },
            {
                "id":141,
                "place":null,
                "model":"이스마엘",
                "content":"Chúng ta đang bị kéo đi."
            },
            {
                "id":142,
                "place":null,
                "model":"단테2",
                "content":"<Bị kéo ư? Bởi thứ gì cơ?>"
            },
            {
                "id":143,
                "place":null,
                "model":"이스마엘",
                "content":"Mấy con tàu đó."
            }
        ]
    }

