
    {
        "dataList":[
            {
                "id":0,
                "place":"Cabin của Mephistopheles",
                "content":"Đúng như Ishmael nói, hai con tàu khổng lồ đang tiếp cận đến chỗ chúng tôi.",
                "model":null
            },
            {
                "id":1,
                "place":null,
                "content":"<Chúng ta sẽ không va chạm vào chúng đâu, phải không...?>",
                "model":"단테2"
            },
            {
                "id":2,
                "place":null,
                "content":"Ishmael không hề trả lời tôi. Thay vào đó, cô ấy nắm lấy bánh lái và quay nó thật mạnh về một hướng.",
                "model":null
            },
            {
                "id":3,
                "place":null,
                "content":"<Oái!>",
                "model":"단테2"
            },
            {
                "id":4,
                "place":null,
                "content":"Kỹ thuật này... Là quay tàu xé nước...?",
                "model":"카론"
            },
            {
                "id":5,
                "place":null,
                "content":"Hờ, tôi không biết là tàu cũng quay được như xe buýt đấy...",
                "model":"그레고르"
            },
            {
                "id":6,
                "place":null,
                "content":"Charon, ấn tượng. Trình chị tóc cam... hông tệ.",
                "model":"카론"
            },
            {
                "id":7,
                "place":null,
                "content":"Con có đối thủ rồi đấy, Charon.",
                "model":"베르길리우스"
            },
            {
                "id":8,
                "place":null,
                "content":"...! Chờ chút đã.",
                "model":"그레고르"
            },
            {
                "id":9,
                "place":null,
                "content":"Kì lạ thật. Cô ấy quay bánh lái tới cực hạn rồi... Mà sao ta vẫn đang hướng về phía giữa hai con tàu đấy?",
                "model":"그레고르"
            },
            {
                "id":10,
                "place":null,
                "content":"M-Mũi tàu cứ như bị kẹt ấy, không xê dịch gì cả....",
                "model":"싱클레어"
            },
            {
                "id":11,
                "place":null,
                "content":"Mặc dù Ishmael đã quay bánh lái của Mephistopheles về hướng ngược lại khỏi hai con tàu kia...",
                "model":null
            },
            {
                "id":12,
                "place":null,
                "content":"...Nhưng chúng tôi ngày càng bị kéo về phía chúng nhanh hơn.",
                "model":null
            },
            {
                "id":13,
                "place":null,
                "content":"Và chúng tôi không thể làm được gì hết.",
                "model":null
            },
            {
                "id":14,
                "place":null,
                "content":"Ishy?! Đừng nói với tôi là cô lật trúng động cơ đảo rồi nhé?!",
                "model":"로쟈"
            },
            {
                "id":15,
                "place":null,
                "content":"Tôi vừa tắt động cơ đi rồi.",
                "model":"이스마엘"
            },
            {
                "id":16,
                "place":null,
                "content":"Hả...",
                "model":"로쟈"
            },
            {
                "id":17,
                "place":null,
                "content":"Hai con tàu đó... đang hợp lại làm một sao?",
                "model":"홍루"
            },
            {
                "id":18,
                "place":null,
                "content":"Con mẹ mày ngu!! Nói thế thì nói làm gì?! Cả đám sắp bẹp dí như ruồi rồi!",
                "model":"히스클리프"
            },
            {
                "id":19,
                "place":null,
                "content":"Ngươi, con lau dọn kia! Thái độ khoe khoang của ngươi khi nãy đâ—",
                "model":"오티스"
            },
            {
                "id":20,
                "place":null,
                "content":"Câm mồm.",
                "model":"이스마엘"
            },
            {
                "id":21,
                "place":null,
                "content":"...!",
                "model":"오티스"
            },
            {
                "id":22,
                "place":null,
                "content":"Tôi đang lợi dụng động lượng lớn nhất từ sức kéo để thoát ra. Và nó đạt đỉnh...",
                "model":"이스마엘"
            },
            {
                "id":23,
                "place":null,
                "content":"S-Sắp bị tông rồi!!!",
                "model":"싱클레어"
            },
            {
                "id":24,
                "place":null,
                "content":"Ngay lúc này.",
                "model":"이스마엘"
            },
            {
                "id":25,
                "place":null,
                "content":"Ngay trước khi va chạm, Ishmael khéo léo khởi động động cơ tàu và điều chỉnh rất nhiều cần gạt một cách quyết đoán trước khi tăng hết tốc lực phóng qua khỏi khoảng trống giữa hai con tàu lớn đó.",
                "model":null
            },
            {
                "id":26,
                "place":null,
                "content":"Đuôi tàu của chúng ta...",
                "model":"싱클레어"
            },
            {
                "id":27,
                "place":null,
                "content":"Đuôi con tàu đã bị phá huỷ... nhưng như thế còn tốt hơn là hoàn toàn bị dập nát giữa hai con tàu ấy.",
                "model":null
            },
            {
                "id":28,
                "place":null,
                "content":"Động cơ của Mephistopheles có thể tái cấu trúc lại những thiệt hại này trong vài ngày tới.",
                "model":"파우스트"
            },
            {
                "id":29,
                "place":null,
                "content":"Chờ đã, đây không chỉ là chút thiệt hại thông thường đâu... Cứ như thể một phần của con tàu đã bị xóa sổ vậy.",
                "model":"그레고르"
            },
            {
                "id":30,
                "place":null,
                "content":"Biến mất, như chưa từng là một phần thiết kế của con tàu vậy.",
                "model":"이상"
            },
            {
                "id":31,
                "place":null,
                "content":"Tôi nhìn lại nơi từng là đuôi tàu. Đúng như những gì các Tội Nhân đã nói; đuôi tàu không bị phá huỷ. Nó gần như đã bị xoá sổ như thể nó chưa bao giờ tồn tại ở đó cả.",
                "model":null
            },
            {
                "id":32,
                "place":null,
                "content":"Chỉ còn lại một mảng lớn bị xẻ ngang ở đằng sau.",
                "model":null
            },
            {
                "id":33,
                "place":"Boong Thuyền Buýt Mephistopheles",
                "content":"Là Dị Biến của Tập Đoàn U, âm thoa cộng hưởng.",
                "model":"이스마엘"
            },
            {
                "id":34,
                "place":null,
                "content":"Các tàu thuyền vận hành trên Hồ Lớn có thể kết hợp và tách rời khi cần thiết. Cứ như thể chúng đã vốn là một ngay từ đầu dù chưa bao giờ có chung một thiết kế.",
                "model":"이스마엘"
            },
            {
                "id":35,
                "place":null,
                "content":"Âm thoa cộng hưởng của những tàu lớn mức đó có thể hút trọn những tàu nhỏ không dùng âm thoa như của chúng ta, hoặc thậm chí là những tàu có âm thoa lệch bước sóng.",
                "model":"이스마엘"
            },
            {
                "id":36,
                "place":null,
                "content":"...Ờ ha, quên mất. Xin lỗi vì đã động vào bánh lái mà không có mệnh lệnh của ngài, thưa Quản Lý.",
                "model":"이스마엘"
            },
            {
                "id":37,
                "place":null,
                "content":"<Không, đừng như thế. Cô vừa cứu mạng tất cả chúng ta đấy...>",
                "model":"단테2"
            },
            {
                "id":38,
                "place":null,
                "content":"Tôi chẳng định cứu ai. Dù sao thì cũng cảm ơn vì ngài đã hiểu cho.",
                "model":"이스마엘"
            },
            {
                "id":39,
                "place":null,
                "content":"À với cả, xin hãy chấp nhận lời xin lỗi của tôi vì đã đưa ra lời khuyên bừa bãi. Có ai đó cứ lảm nhảm bên cạnh nãy giờ nên tôi không lờ đi nổi nữa. Tôi cũng đâu thể nút kín hai lỗ tai mình suốt chuyến hải trình được, đúng chứ?",
                "model":"이스마엘"
            },
            {
                "id":40,
                "place":null,
                "content":"......",
                "model":"오티스"
            },
            {
                "id":41,
                "place":null,
                "content":"Chậc. Ta đã nghe đủ thứ câu từ thô tục, độc mồm độc miệng trong cuộc chiến tranh rồi. Con nhóc kia không phải người đầu tiên làm thế.",
                "model":"오티스"
            },
            {
                "id":42,
                "place":null,
                "content":"Chẳng quan trọng. Miễn nhỏ nói được làm được... Thì chắc ta cũng chẳng cần nhúng tay vào.",
                "model":"오티스"
            },
            {
                "id":43,
                "place":null,
                "content":"Tôi xin lỗi, thưa Quản Lý Điều Hành. Tôi cần phải... đi nghỉ một chút.",
                "model":"오티스"
            },
            {
                "id":44,
                "place":null,
                "content":"Xin đừng đau buồn như thế, thưa Chỉ Huy... Ý ta là... thưa Thuyền Trưởng...!",
                "model":"돈키호테"
            },
            {
                "id":45,
                "place":null,
                "content":"Im lặng. Quản Lý Điều Hành luôn là người ra lệnh cho chúng ta. Sẽ luôn là như vậy.",
                "model":"오티스"
            },
            {
                "id":46,
                "place":null,
                "content":"Outis, cảm thấy thất vọng và nản lòng, lê bước về khoang tàu (trước đây là khoang xe buýt).",
                "model":null
            },
            {
                "id":47,
                "place":null,
                "content":"Ta đã gần đến nơi. Chào mừng đến với một trong Năm Cảng Lớn của Tập Đoàn U, Cảng Marlin.",
                "model":"파우스트"
            },
            {
                "id":48,
                "place":null,
                "content":"Giọng của Faust khá lạnh nhạt và vô cảm, như thể những chuyện vừa xảy ra không hề ảnh hưởng gì đến cô ấy cả.",
                "model":null
            },
            {
                "id":49,
                "place":null,
                "content":"Oa... Đồ sộ thật nha.",
                "model":"홍루"
            },
            {
                "id":50,
                "place":null,
                "content":"Này là một trong số ít những con tàu vĩ đại nhất mà tôi từng được thấy đó.",
                "model":"홍루"
            },
            {
                "id":51,
                "place":null,
                "content":"Hong Lu nói đúng. Chúng tôi đang tiếp cận một con tàu khổng lồ, lớn đến nỗi gần như có thể nhầm lẫn nó thành một hòn đảo.",
                "model":null
            },
            {
                "id":52,
                "place":null,
                "content":"Dù là gì đi nữa, có thể thấy rõ rằng cái cảng này là một siêu công trình kiến trúc được xây nên từ vô số thùng hàng kim loại.",
                "model":null
            },
            {
                "id":53,
                "place":null,
                "content":"Sương tan, và những thứ ẩn mình sau chúng trở nên hữu hình. Tôi không ngờ màn sương có thể bao trùm cả một công trình như thế này.",
                "model":"이상"
            },
            {
                "id":54,
                "place":null,
                "content":"Tàu sao...? Tôi không nghĩ là ta có thể gọi đấy là một con tàu nữa.",
                "model":"그레고르"
            },
            {
                "id":55,
                "place":null,
                "content":"<Tôi cũng thế. Ishmael, thứ đó có được tính là một con tàu của Hồ Lớn không?>",
                "model":"단테2"
            },
            {
                "id":56,
                "place":null,
                "content":"Đã đến Hồ Lớn rồi thì vứt hết thường thức trên đất liền đi là vừa.",
                "model":"이스마엘"
            },
            {
                "id":57,
                "place":null,
                "content":"Gặp tàu thuyền sử dụng âm thoa cộng hưởng cỡ này trên biển là chuyện bình thường như cơm bữa thôi. Hay phải nói là bình thường như thịt Cá Voi bán ngoài chợ hải sản nhỉ?",
                "model":"이스마엘"
            }
        ]
    }

