
    {
        "dataList":[
            {
                "id":0,
                "place":"Boong Thuyền Buýt Mephistopheles",
                "model":"이상",
                "content":"Không có từ ngữ nào đủ để diễn tả cái... sinh vật đó cả."
            },
            {
                "id":1,
                "place":null,
                "model":"이스마엘",
                "content":"Những thực thể vô lường cư ngụ dưới lòng Hồ đó là \"Cá Voi\". Còn những thứ trồi lên từ cơ thể chúng là \"Người Cá\"."
            },
            {
                "id":2,
                "place":null,
                "model":"이스마엘",
                "content":"Con vừa rồi là \"Cá Voi Tay Xốp\"... Tôi thực sự... đã rất mong là sẽ không đụng phải nó..."
            },
            {
                "id":3,
                "place":null,
                "model":"단테2",
                "content":"<Đó là... một trong số những con Cá Voi bọn họ đề cập đến ở Tập Đoàn U sao?>"
            },
            {
                "id":4,
                "place":null,
                "model":"싱클레어",
                "content":"Liệu mấy con Người Cá ấy có tấn công tàu thuyền không...? Tôi có từng đọc qua về chúng hồi nhỏ, nhưng những con này nhìn không giống trong sách tí nào..."
            },
            {
                "id":5,
                "place":null,
                "model":"홍루",
                "content":"Người Cá sao... Nhớ hồi tôi còn bé, thỉnh thoảng huynh còn kể chuyện nhân ngư đáng sợ để dọa tôi trước giờ đi ngủ nữa đó..."
            },
            {
                "id":6,
                "place":null,
                "model":"그레고르",
                "content":"Vậy là... họ chế ra nước hoa từ cái đám... dị dạng này á...?"
            },
            {
                "id":7,
                "place":null,
                "model":"로쟈",
                "content":"Ông Vergie... Chẳng phải đây là lúc ông nên phụ chúng tôi một tay à?"
            },
            {
                "id":8,
                "place":null,
                "model":"그레고르",
                "content":"Thật luôn? Sao lại nhờ cái gã đứng nhìn như người dưng hồi ta bị ăn hành ở Tập Đoàn K làm gì. Ông ta còn chả buồn chớp mắt nữa."
            },
            {
                "id":9,
                "place":null,
                "model":"홍루",
                "content":"À, hồi đó có lúc ông ấy vẫy tay với đoàn mình mà. Tôi cũng muốn vẫy lại lắm, cơ mà hai cổ tay bị nổ lìa luôn rồi nên đành chịu."
            },
            {
                "id":10,
                "place":null,
                "model":"베르길리우스",
                "content":"Tất nhiên rồi, nếu như chuyện đó xảy ra thì ta cũng không có ngồi yên nhìn Mephistopheles chìm đâu. Tuy nhiên..."
            },
            {
                "id":11,
                "place":null,
                "model":"베르길리우스",
                "content":"Các cô cậu chỉ cần biết là ta ra tay vào đúng trường hợp hi hữu nhất."
            },
            {
                "id":12,
                "place":null,
                "model":"베르길리우스",
                "content":"Đó là khi các cô cậu đều bị tàn sát hết, kẻ địch đập nát đầu quản lý và chuẩn bị xé toạc cây kim đồng hồ ấy ra."
            },
            {
                "id":13,
                "place":null,
                "model":"단테2",
                "content":"<Ông... Ông thật sự nghiêm túc sao...?>"
            },
            {
                "id":14,
                "place":null,
                "model":"베르길리우스",
                "content":"Dante à, ta đâu có thể để tài sản quý giá của công ty bị cướp lấy ngay trước mắt mình được, phải không nào?"
            },
            {
                "id":15,
                "place":null,
                "model":"베르길리우스",
                "content":"Cho nên, ta e rằng mình không thể can thiệp cho tới khi từng người trong các cô cậu đều chết hết cả."
            },
            {
                "id":16,
                "place":null,
                "model":"로쟈",
                "content":"Quý ngài dẫn đường... Ông có thật sự mạnh như lời đồn không? Vậy mọi chuyện về ông cũng chỉ là bịp thôi sao..."
            },
            {
                "id":17,
                "place":null,
                "model":"돈키호테",
                "content":"Chuyện đó thì... không. Xin đừng."
            },
            {
                "id":18,
                "place":null,
                "model":"히스클리프",
                "content":"À, ừ. Vụ đó thì - đừng..."
            },
            {
                "id":19,
                "place":null,
                "model":null,
                "content":"Hai nạn nhân trước đó của Vergilius xen vào, với giọng thỏ thẻ, để phản bác lại lời nhận xét khá nguy hiểm của Rodya."
            },
            {
                "id":20,
                "place":null,
                "model":"베르길리우스",
                "content":"Vậy thì cứ xử lý chúng, giang rộng đôi tay chào đón, hay làm sao thì làm. Ta để các cô cậu tự giải quyết."
            }
        ]
    }

