
    {
        "dataList":[
            {
                "id":0,
                "place":"Boong Thuyền Buýt Mephistopheles",
                "model":"베르길리우스",
                "content":"À... Kia rồi."
            },
            {
                "id":1,
                "place":null,
                "model":"베르길리우스",
                "content":"Đích đến của chúng ta, Chi Nhánh Tập Đoàn Lobotomy tại Tập Đoàn U."
            },
            {
                "id":2,
                "place":null,
                "model":"싱클레어",
                "content":"Những người còn sống sót mà anh Pilot nói tới... Liệu họ vẫn an toàn chứ?"
            },
            {
                "id":3,
                "place":null,
                "model":"이상",
                "content":"... Trừ khi có chuyện xảy ra, chúng ta cũng còn nhiều thời gian."
            },
            {
                "id":4,
                "place":null,
                "model":null,
                "content":"Khi Sinclair và Yi Sang bày tỏ với nhau, một kiến trúc đồ sộ hiện ra rõ hơn bao giờ hết, khỏi màn sương mù và lọt vào tầm mắt của chúng tôi."
            },
            {
                "id":5,
                "place":null,
                "model":"료슈",
                "content":"Ồ. Cũng ghê."
            },
            {
                "id":6,
                "place":null,
                "model":null,
                "content":"Tất cả Tội Nhân, ngoại trừ Ryoshu, đều sững người."
            },
            {
                "id":7,
                "place":null,
                "model":"그레고르",
                "content":"Đó là... Chi Nhánh Tập Đoàn Lobotomy á...?"
            },
            {
                "id":8,
                "place":null,
                "model":"파우스트",
                "content":"Ta đang ở gần với trung tâm nhất có thể trong phạm vi tọa độ, và kích thước cũng khớp với thông tin chúng ta nhận được."
            },
            {
                "id":9,
                "place":null,
                "model":"이스마엘",
                "content":"A... Aaa..."
            },
            {
                "id":10,
                "place":null,
                "model":null,
                "content":"Khung cảnh trước mắt là quá đủ để khiến tất cả mọi người câm lặng."
            },
            {
                "id":11,
                "place":null,
                "model":null,
                "content":"Mong mỏi rằng có bất kỳ người nào đó sống sót trong cái kiến trúc này là quá mức lạc quan với cái thứ hiện hữu ngay trước mắt chúng tôi."
            },
            {
                "id":12,
                "place":null,
                "model":"뫼르소",
                "content":"Tôi có nhìn ra logo của Tập Đoàn Lobotomy giữa đống vật liệu trắng."
            },
            {
                "id":13,
                "place":null,
                "model":"로쟈",
                "content":"Vậy đó... chính là..."
            },
            {
                "id":14,
                "place":null,
                "model":null,
                "content":"Chỉ có logo nhạt nhoà của Nhánh Tập Đoàn Lobotomy ánh lên giữa đống màu trắng bệch ấy. Đây chính là hiện thực không thể chối cãi được hiện ra trước mắt chúng tôi."
            },
            {
                "id":15,
                "place":null,
                "model":"그레고르",
                "content":"Chuyện quái gì đã xảy ra ở đây thế...?"
            },
            {
                "id":16,
                "place":null,
                "model":"홍루",
                "content":"Hình như anh Pilot kể là, trước khi rời khỏi đây thì người của Băng Hải Tặc Twinhook có để lại lời cuối..."
            },
            {
                "id":17,
                "place":null,
                "model":"홍루",
                "content":"Thảm Họa đang đến rồi' phải không nhỉ?"
            },
            {
                "id":18,
                "place":null,
                "model":"이상",
                "content":"Cảnh tượng này khiến tôi nhớ tới những ngày đầu tại công ty này. Cách mà các mô bị... vương vãi đầy tường như vậy gợi lại trải nghiệm đó."
            },
            {
                "id":19,
                "place":null,
                "model":"로쟈",
                "content":"Ựa.., hồi ở khu Chi Nhánh Tập Đoàn D đúng không? Mong là bên này không có bẫy khí độc hay gì đó như thế..."
            },
            {
                "id":20,
                "place":null,
                "model":"뫼르소",
                "content":"Hồi ở Tập Đoàn D, trong số chúng ta đã có kẻ phản bội. Tuy nhiên, sử dụng trải nghiệm đó để đánh giá mức độ rủi ro của nhiệm vụ này là hoàn toàn khập khiễng."
            },
            {
                "id":21,
                "place":null,
                "model":"그레고르",
                "content":"Ừ, tôi... không nghĩ là ở đây có gì khá hơn đâu... tệ hơn thì có."
            },
            {
                "id":22,
                "place":null,
                "model":"싱클레어",
                "content":"Vậy... Đội của anh Pilot đã..."
            },
            {
                "id":23,
                "place":null,
                "model":"오티스",
                "content":"Ta nên coi tụi chúng khá may mắn bởi chúng không bị hóa thành tụi Người Cá..."
            },
            {
                "id":24,
                "place":null,
                "model":"단테2",
                "content":"<Vậy là Thảm Hoạ đã...>"
            },
            {
                "id":25,
                "place":null,
                "model":null,
                "content":"Thảm Hoạ mà Pilot nhắc đến không hề phá huỷ Chi Nhánh Tập Đoàn Lobotomy."
            },
            {
                "id":26,
                "place":null,
                "model":null,
                "content":"Nó biến nơi này thành một thứ gì đó kỳ quái. Thứ gì đó quá ghê tởm đến thà bị xóa sổ còn hơn là hứng chịu những gì đã xảy ra tại đây."
            },
            {
                "id":27,
                "place":null,
                "model":"베르길리우스",
                "content":"Cậu biết đấy, có rất nhiều thảm hoạ trên đời này."
            },
            {
                "id":28,
                "place":null,
                "model":"베르길리우스",
                "content":"Như tại Hồ Lớn đây, là nơi cư ngụ của năm Thảm Hoạ. À thì... ta cho là bây giờ chỉ còn bốn thôi."
            },
            {
                "id":29,
                "place":null,
                "model":"이상",
                "content":"Ý ngài thế là sao?"
            },
            {
                "id":30,
                "place":null,
                "model":"베르길리우스",
                "content":"Ý ta là... Hừm. Thôi, sớm muộn gì các cô cậu cũng sẽ hiểu."
            },
            {
                "id":31,
                "place":null,
                "model":"이스마엘",
                "content":"Không cần biết ta cẩn thận tới đâu, miễn là còn trên Hồ Lớn này thì Thảm Họa cũng sẽ có cách tìm tới thôi. Quy luật của Hồ Lớn không ràng buộc được chúng... càng khiến chúng trở nên khó đoán."
            },
            {
                "id":32,
                "place":null,
                "model":"베르길리우스",
                "content":"Thế thì... Từ giờ các cô cậu tự đi tới cái chốn hoang tàn mà Thảm Hoạ kia đã để lại."
            },
            {
                "id":33,
                "place":null,
                "model":"베르길리우스",
                "content":"Chi Nhánh Tập đoàn Lobotomy đó nằm ở cái Hồ cạnh đây, các cô cậu chỉ cần lấy cái xuồng này rồi tự chèo đi."
            },
            {
                "id":34,
                "place":null,
                "model":"베르길리우스",
                "content":"Còn ta sẽ giữ khoảng cách và quan sát từ Hồ này, trong trường hợp khẩn cấp xảy ra."
            },
            {
                "id":35,
                "place":null,
                "model":"단테2",
                "content":"<Chẳng phải đó chính xác là lý do tại sao ông nên đi cùng chúng tôi sao?>"
            },
            {
                "id":36,
                "place":null,
                "model":"그레고르",
                "content":"Ai mà biết được ông bạn dẫn đường kia đang nghĩ gì ha?"
            },
            {
                "id":37,
                "place":null,
                "model":null,
                "content":"Sau một hồi tinh chỉnh bởi Faust, chiếc thuyền buộc bên thân của Mephistopheles bắt đầu hạ xuống."
            },
            {
                "id":38,
                "place":null,
                "model":null,
                "content":"Cũng là chiếc thuyền mà chúng tôi sử dụng để lên chiếc du thuyền."
            },
            {
                "id":39,
                "place":"Thuyền Nhỏ Mephistopheles",
                "model":"홍루",
                "content":"Chiếc xuồng nhỏ này đa dụng thật đó ha."
            },
            {
                "id":40,
                "place":null,
                "model":"로쟈",
                "content":"Ừm, tôi không đặt niềm tin lên cái thứ này đâu... Nó nhỏ quá."
            },
            {
                "id":41,
                "place":null,
                "model":null,
                "content":"Động cơ của chiếc thuyền kêu rất êm, và chuyến khởi hành ngắn ngủi của chúng tôi đến Chi Nhánh Tập Đoàn Lobotomy bắt đầu."
            },
            {
                "id":42,
                "place":null,
                "model":"싱클레어",
                "content":"Hồ bình thường có nhiều sương mù đến vậy không? Cái Hồ vừa rồi cũng khá là dày đặc sương..."
            },
            {
                "id":43,
                "place":null,
                "model":"돈키호테",
                "content":"Hừm, chúng ta phải luôn cảnh giác! Đường chân trời mịt mù là nơi thích hợp cho những cuộc phục kích xảy ra đó! Thực vậy, đây chính là quy tắc số một trong những cuộc phiêu lưu!"
            },
            {
                "id":44,
                "place":"Tàu Khoan Bỏ Hoang Của T.Đoàn Lobotomy",
                "model":null,
                "content":"Cảm giác lo âu ngày một tăng lên trong số các Tội Nhân..."
            },
            {
                "id":45,
                "place":null,
                "model":null,
                "content":"...khi chúng tôi bước đi trên những bậc thang dính những lớp màng trắng để lên Chi Nhánh Tập Đoàn Lobotomy."
            },
            {
                "id":46,
                "place":null,
                "model":"로쟈",
                "content":"Này, Dante? Cảm nhận... được chưa? Cái Cành Vàng ấy?"
            },
            {
                "id":47,
                "place":null,
                "model":"단테2",
                "content":"<Chưa được...>"
            },
            {
                "id":48,
                "place":null,
                "model":"로쟈",
                "content":"Hừmm... Chắc không đó?"
            },
            {
                "id":49,
                "place":null,
                "model":null,
                "content":"Rodya tỏ vẻ thất vọng trông thấy. Có thể cô ấy đã mong rằng tôi nói cho cô ấy biết rằng Cành Vàng không có ở đây, để chúng tôi có thể quay đầu lại và tiến thẳng về Mephistopheles."
            },
            {
                "id":50,
                "place":null,
                "model":"로쟈",
                "content":"Ựa, tôi biết mỗi khi ta đi kiểm tra mấy nơi như thế này thì tôi là người hay lo âu thái quá, nhưng mà... Tôi thật sự có linh cảm không tốt lắm mọi người ơi..."
            },
            {
                "id":51,
                "place":null,
                "model":null,
                "content":"Càng đến gần lối vào, dáng đi của các Tội Nhân càng trở nên miễn cưỡng hơn bao giờ hết."
            },
            {
                "id":52,
                "place":null,
                "model":null,
                "content":"Như thể bọn họ ngày càng cảnh giác việc kẻ địch có thể phục kích họ bất cứ lúc nào."
            },
            {
                "id":53,
                "place":null,
                "model":"이스마엘",
                "content":"Lừng khừng gì thế? Mấy người không định đi tiếp à?"
            },
            {
                "id":54,
                "place":null,
                "model":"그레고르",
                "content":"Cô không cảm thấy gì sao? Sự bất an này... tôi tưởng cô sẽ là người bị ảnh hưởng nhiều nhất chứ. Cô là người đã sống phần lớn cuộc đời mình ở Hồ mà."
            },
            {
                "id":55,
                "place":null,
                "model":"이스마엘",
                "content":"Thì? Nói tóm lại là anh sợ chứ gì?"
            },
            {
                "id":56,
                "place":null,
                "model":"그레고르",
                "content":"Không phải, ý tôi là... Hầy..."
            },
            {
                "id":57,
                "place":null,
                "model":"이스마엘",
                "content":"Không định vào thì ra ngoài cổng đứng đợi đi."
            },
            {
                "id":58,
                "place":null,
                "model":"히스클리프",
                "content":"Mày mong đợi gì, bồ tèo? Tao dẹp vụ chấn chỉnh con nhỏ từ đời nào rồi."
            },
            {
                "id":59,
                "place":null,
                "model":"그레고르",
                "content":"Tôi tưởng cô ấy đã bắt đầu mở lòng mình rồi chứ. ... Có vẻ như tôi hiểu sai rồi."
            },
            {
                "id":60,
                "place":null,
                "model":"로쟈",
                "content":"Vậy thì... Chúng ta phải đi ngay thôi."
            },
            {
                "id":61,
                "place":null,
                "model":null,
                "content":"Ishmael có vẻ như là Tội Nhân duy nhất không hứng thú đến Cành Vàng."
            },
            {
                "id":62,
                "place":null,
                "model":null,
                "content":"Cành Vàng, những kinh hoàng ớn lạnh không tài nào thấu hiểu được của Hồ..."
            },
            {
                "id":63,
                "place":null,
                "model":null,
                "content":"Tôi đã bắt đầu tin rằng cô ấy xem tất cả những thứ đó không khác gì chướng ngại vật giữa bản thân và nhiệm vụ của cô ấy mà thôi."
            },
            {
                "id":64,
                "place":null,
                "model":"이상",
                "content":"Thứ màng nhầy trắng bao phủ cả cấu trúc này có thể là gì?"
            },
            {
                "id":65,
                "place":null,
                "model":"싱클레어",
                "content":"Một dạng mốc nào đó... Chắc vậy?"
            },
            {
                "id":66,
                "place":null,
                "model":"료슈",
                "content":"Đ.L.N."
            },
            {
                "id":67,
                "place":null,
                "model":"이상",
                "content":"Để xác thực đó là nấm thì sẽ cần chúng phải tỏ ra biểu hiện không giống như những gì chúng ta đang quan sát được ở đây..."
            },
            {
                "id":68,
                "place":null,
                "model":"오티스",
                "content":"Hừm, ta đồng ý. Trông chúng không giống như nấm mốc. Thật ra..."
            },
            {
                "id":69,
                "place":null,
                "model":"오티스",
                "content":"Chúng dường như được tạo thành từ mô thịt sống hữu cơ. Thấy những mạch máu kia không. Chúng đã phát triển thành hình dạng ngẫu nhiên một cách vô thức."
            },
            {
                "id":70,
                "place":null,
                "model":"료슈",
                "content":"Nực cười thật. Thứ đang bao phủ ta lại Đ.L.N."
            },
            {
                "id":71,
                "place":null,
                "model":"오티스",
                "content":"Ý ngươi là gì?"
            },
            {
                "id":72,
                "place":null,
                "model":"료슈",
                "content":"Nghệ thuật lệ thuộc sự hỗn mang không thể nào tạo ra những hoạ tiết như này."
            },
            {
                "id":73,
                "place":null,
                "model":"료슈",
                "content":"Nhìn vào bức tranh tổng thể đi, đồ ngu."
            },
            {
                "id":74,
                "place":null,
                "model":"이상",
                "content":"Ngắm nhìn bức tranh tổng thể, tôi chỉ thấy một cuộc tranh cãi vô nghĩa chẳng làm được gì trừ phí phạm sức lực của chúng ta."
            },
            {
                "id":75,
                "place":null,
                "model":"오티스",
                "content":"... Chậc."
            },
            {
                "id":76,
                "place":null,
                "model":"이상",
                "content":"Mọi người không định câu giờ chứ? Xem kìa. Cô Ishmael đã đi xa trước chúng ta rồi."
            },
            {
                "id":77,
                "place":null,
                "model":"이스마엘",
                "content":"……."
            }
        ]
    }

