
    {
        "dataList":[
            {
                "id":0,
                "place":"Thuyền Nhỏ Mephistopheles",
                "content":"Như đã thảo luận trước đó, chúng tôi đi đường khác với lộ trình của Lão Chàm. Và chúng tôi đã đến điểm hẹn đầu tiên của kế hoạch.",
                "model":null
            },
            {
                "id":1,
                "place":null,
                "content":"<...Có thứ gì đó đang nổi ở đằng kia.>",
                "model":"단테2"
            },
            {
                "id":2,
                "place":null,
                "content":"Không lâu sau khi chúng tôi vượt qua biên giới nơi hồ nước chuyển sang màu xám đen, chúng tôi nhận thấy có thứ gì đó trắng bết trồi ra khỏi hồ.",
                "model":null
            },
            {
                "id":3,
                "place":null,
                "content":"Chúng là... đảo sao? Có nhiều thật đấy...",
                "model":"싱클레어"
            },
            {
                "id":4,
                "place":null,
                "content":"Đó có thể là rạn san hô. Có lẽ đây là thử thách của Lake này... Di chuyển trong khi lẩn tránh chúng hết mức có thể.",
                "model":"오티스"
            },
            {
                "id":5,
                "place":null,
                "content":"Chúng trông gồ ghề thật. Nhưng... Chúng quá lớn để có thể được gọi là rạn san hô.",
                "model":"싱클레어"
            },
            {
                "id":6,
                "place":null,
                "content":"Ngài có cảm nhận được gì không, Dante?",
                "model":"이상"
            },
            {
                "id":7,
                "place":null,
                "content":"Chúng ta có thể thử khám phá ra một lối đi sẽ không dẫn tới một nơi đầy chướng ngại như thế, nhưng ta sẽ cần phải liều thử một lối đi không biết trước, nó có thể khiến kế hoạch này đổ bể.",
                "model":"이상"
            },
            {
                "id":8,
                "place":null,
                "content":"<Hừm...>",
                "model":"단테2"
            },
            {
                "id":9,
                "place":null,
                "content":"Nếu ngài có thể cảm nhận sơ hướng của Cành Vàng thì hãy nói với tôi. Tôi có thể dùng thông tin đó để ước chừng vị trí của nó.",
                "model":"파우스트"
            },
            {
                "id":10,
                "place":null,
                "content":"Tôi có thể đảm bảo vị trí chính xác của nó, khi mà ta có thêm thông tin cung cấp từ Lão Chàm.",
                "model":"파우스트"
            },
            {
                "id":11,
                "place":null,
                "content":"Hở? Thế trước giờ sau mày không làm la bàn ma thuật cho bọn tao, đầu đồng hồ?",
                "model":"히스클리프"
            },
            {
                "id":12,
                "place":null,
                "content":"Ngài ấy chỉ có thể làm được điều này trong điều kiện đặc biệt của Hồ Lớn, nơi có rất ít chướng ngại vật.",
                "model":"파우스트"
            },
            {
                "id":13,
                "place":null,
                "content":"Khu vực đô thị của The City được phân bố dày đặc bởi các công trình, có cao lẫn thấp và thậm chí ở cả dưới lòng đất. Đồng thời, mật độ dân cư dày hơn cũng phức tạp hoá thêm vấn đề. Xét đến việc ngài Dante chỉ có thể phát hiện Cành Vàng ở khoảng cách gần, lẫn xét thêm có các chướng ngại vật không thể vượt qua trên đường thì khả năng cảm thụ này của ngài ấy sẽ không giúp được gì nhiều.",
                "model":"파우스트"
            },
            {
                "id":14,
                "place":null,
                "content":"Chậc. Thế là rời khỏi đây cái là thành đầu đồng hồ tầm thường lại à.",
                "model":"히스클리프"
            },
            {
                "id":15,
                "place":null,
                "content":"<Hờ, ra đó là lý do...đó là tại sao tôi có thể cảm nhận được Cành Vàng ở đây, thậm chí khi nó ở rất xa...>",
                "model":"단테2"
            },
            {
                "id":16,
                "place":null,
                "content":"Tôi giơ ngón tay mình và chỉ vào một hướng theo cái cảm giác mơ hồ này.",
                "model":null
            },
            {
                "id":17,
                "place":null,
                "content":"Đã rõ. Ta sẽ lái thuyền về hướng đó.",
                "model":"파우스트"
            },
            {
                "id":18,
                "place":null,
                "content":"Ishmael quay thuyền lại không nói một từ nào theo lời nói của Faust.",
                "model":null
            },
            {
                "id":19,
                "place":null,
                "content":"Chúng tôi tiến ngày một gần hơn với hòn đảo... hoặc là đá ngầm. Một tiếng lặng dài bao trùm các Tội Nhân.",
                "model":null
            },
            {
                "id":20,
                "place":null,
                "content":"... A.",
                "model":"이스마엘"
            },
            {
                "id":21,
                "place":null,
                "content":"Cho đến khi Ishmael thốt lên sự nhận thức bất chợt.",
                "model":null
            },
            {
                "id":22,
                "place":null,
                "content":"Chính là cái Hồ này.",
                "model":"이스마엘"
            },
            {
                "id":23,
                "place":null,
                "content":"Gương mặt của Ishmael lộ nên một biểu cảm đầy khó hiểu.",
                "model":null
            },
            {
                "id":24,
                "place":null,
                "content":"Có thể tôi đã nhìn thấy sự vui sướng không thề kìm nén được. Niềm vui của việc tìm thấy thứ gì đó cô ấy đã tìm kiếm bấy lâu nay. Một niềm hạnh phúc đong đầy, tràn ngập đến nỗi cơ mặt cô ấy bắt đầu co giật đi.",
                "model":null
            },
            {
                "id":25,
                "place":null,
                "content":"Có thể tôi đã nhìn thấy nỗi sợ tột độ. Nỗi sợ khi đối mặt với sự kinh hoàng không thể tránh khỏi. Những cơn sóng dập dờn của Hồ đập vào khuôn mặt run rẩy và nhễ nhại xuống gò má của cô ấy. Hoặc, có thể là, cô ấy đang đổ mồ hôi vì sợ hãi.",
                "model":null
            },
            {
                "id":26,
                "place":null,
                "content":"Ishmael, liệu cô có thông tin gì mới muốn chia sẻ không?",
                "model":"파우스트"
            },
            {
                "id":27,
                "place":null,
                "content":"... Phải. Chính là nơi này... Từ đây trở đi tôi biết rõ mình phải làm gì. Hoàn toàn rõ ràng.",
                "model":"이스마엘"
            },
            {
                "id":28,
                "place":null,
                "content":"Outis, bây giờ trở đi tôi sẽ không thể nhìn thấy những gì nằm phía trước nữa. Mô tả chính xác những gì cô thấy. Số lượng, kích thước, mọi chi tiết.",
                "model":"이스마엘"
            },
            {
                "id":29,
                "place":null,
                "content":"... Cố gắng tránh những dòng nước dữ dội và tìm đường an toàn quanh những tảng đá đó? Được thôi.",
                "model":"오티스"
            },
            {
                "id":30,
                "place":null,
                "content":"Outis gật đầu trước khi đứng khỏi chỗ ngồi để nhìn thẳng về phía trước. Cô ấy giữ thăng bằng khi con thuyền chao đảo.",
                "model":null
            },
            {
                "id":31,
                "place":null,
                "content":"Khoảng 350 mét phía trước. Đá nhỏ, có hoa văn đơn giản, lấp lánh. Khoảng 500 mét phía trước là một tảng đá cỡ trung bình. Nó có một cục u nổi bật trên đỉnh.",
                "model":"오티스"
            },
            {
                "id":32,
                "place":null,
                "content":"Tiếp đi.",
                "model":"이스마엘"
            },
            {
                "id":33,
                "place":null,
                "content":"Hừm. Và không xa phía trước có hòn đảo lớn với bề mặt gồ ghề, xốp... Ồ, khi nhìn kỹ hơn thì nó giống như một quần đảo gồm ba... bốn hòn đảo tương tự nhau gộp lại.",
                "model":"오티스"
            },
            {
                "id":34,
                "place":null,
                "content":"Tốt.",
                "model":"이스마엘"
            },
            {
                "id":35,
                "place":null,
                "content":"Ishmael bắt đầu loay hoay với thiết bị đánh lái và cần gạt số động cơ như thể có thứ gì đó vừa loé lên trong đầu cô ấy.",
                "model":null
            },
            {
                "id":36,
                "place":null,
                "content":"... Tốt. Ta đã vượt qua tảng đá đầu.",
                "model":"오티스"
            },
            {
                "id":37,
                "place":null,
                "content":"Tôi đang nghĩ... sao mà kết cấu hòn đá này khác thường vậy nhỉ?",
                "model":"홍루"
            },
            {
                "id":38,
                "place":null,
                "content":"T.M đấy. Đó không phải kết cấu của đá. Hoặc thậm chí là sỏi.",
                "model":"료슈"
            },
            {
                "id":39,
                "place":null,
                "content":"Ta vừa vượt qua tảng thứ hai.",
                "model":"오티스"
            },
            {
                "id":40,
                "place":null,
                "content":"Ê, kết cấu nó khác thường chỗ nào? Có cục bự với cục dài kia chắn hết tầm nhìn tao.",
                "model":"히스클리프"
            },
            {
                "id":41,
                "place":null,
                "content":"Hừm. Thứ ở đằng đó...là một sinh vật sống.",
                "model":"료슈"
            },
            {
                "id":42,
                "place":null,
                "content":"Hả?",
                "model":"히스클리프"
            },
            {
                "id":43,
                "place":null,
                "content":"... Đợi đã... Nhóc lau dọn! Quan sát kĩ nơi ngươi lái con tàu này tới! Ta sẽ đâm vào tảng đá thứ ba đấy!",
                "model":"오티스"
            },
            {
                "id":44,
                "place":null,
                "content":"Và đó chính xác là ý định của tôi đấy, Outis. Chúng ta sẽ cập bến tại đó.",
                "model":"이스마엘"
            },
            {
                "id":45,
                "place":null,
                "content":"Tảng đá kia? Cái tảng đá tởm lợm đầy lỗ kia?",
                "model":"히스클리프"
            },
            {
                "id":46,
                "place":null,
                "content":"Ê, mày rảnh thế thì tự đi đâm vào đá một mình chứ mắc gì kéo cả lũ tụi tao vào? Trên đó còn chả có một cái cây, đừng nói là có người. Mắc cái gì mà tụi mình thả theo ở đó?",
                "model":"히스클리프"
            },
            {
                "id":47,
                "place":null,
                "content":"Tư duy của anh vẫn còn non nớt lắm, Heathcliff ạ.",
                "model":"이스마엘"
            },
            {
                "id":48,
                "place":null,
                "content":"Mày đang nói cá-",
                "model":"히스클리프"
            },
            {
                "id":49,
                "place":null,
                "content":"Một rung chấn lớn và tiếng cọ xát và trượt dài chói tai của con thuyền vào thứ gì đó cắt ngang lời của Heathcliff.",
                "model":null
            },
            {
                "id":50,
                "place":null,
                "content":"Mày có thậm chí biết là mày đang đi đâu không, con nhỏ này?!",
                "model":"히스클리프"
            },
            {
                "id":51,
                "place":null,
                "content":".... Dĩ nhiên là cô ta biết chứ. Hê Hê.",
                "model":"료슈"
            },
            {
                "id":52,
                "place":null,
                "content":"Khoan đã, màu trắng này là... Cô Ishmael?",
                "model":"싱클레어"
            },
            {
                "id":53,
                "place":null,
                "content":"Đúng vậy. Chẳng phải đảo cũng không phải đá.",
                "model":"이스마엘"
            },
            {
                "id":54,
                "place":null,
                "content":"Thứ chúng tôi tưởng là đảo đột nhiên lắc lư, rung lên, như mặt đất lay chuyển từ một cơn động đất vậy.",
                "model":null
            },
            {
                "id":55,
                "place":null,
                "content":"Chúng... đều là bộ phận của Cá Voi hết.",
                "model":"이스마엘"
            },
            {
                "id":56,
                "place":null,
                "content":"Một sinh vật khổng lồ rùng mình khi nó thức tỉnh khỏi giấc ngủ sâu.",
                "model":null
            }
        ]
    }

