
    {
        "dataList":[
            {
                "id":0,
                "place":"Thuyền Nhỏ Mephistopheles",
                "model":"히스클리프",
                "content":"Rồi... Tao hiểu. Tao hiểu rồi. Mấy 'tảng đá' đó thật ra là Cá Voi. Và Người Cá chui ra từ mấy cái lỗ đó."
            },
            {
                "id":1,
                "place":null,
                "model":"히스클리프",
                "content":"Nhưng mà tao thấy ngu ngu ở chỗ... Mắc gì mình chọc tức nó, hả? Né ra cái là xong còn gì!"
            },
            {
                "id":2,
                "place":null,
                "model":"히스클리프",
                "content":"Muốn xả căng thẳng hay gì? Rảnh quá muốn chơi đập chuột à? Phải vậy không?"
            },
            {
                "id":3,
                "place":null,
                "model":"이스마엘",
                "content":"Tất nhiên là không."
            },
            {
                "id":4,
                "place":null,
                "model":"이스마엘",
                "content":"Chẳng qua đây là cách duy nhất tôi biết thôi."
            },
            {
                "id":5,
                "place":null,
                "model":"히스클리프",
                "content":"... Mày chuẩn bị giải thích đi là vừa."
            },
            {
                "id":6,
                "place":null,
                "model":null,
                "content":"Heathcliff, rất phẫn nộ... anh ta không phải là Tội Nhân duy nhất nhìn Ishmael bằng ánh mắt đợi chờ."
            },
            {
                "id":7,
                "place":null,
                "model":null,
                "content":"Có Outis và các Tội Nhân khác đều chờ cô ấy trả lời."
            },
            {
                "id":8,
                "place":null,
                "model":"단테2",
                "content":"<Ishmael.>"
            },
            {
                "id":9,
                "place":null,
                "model":null,
                "content":"Và tất nhiên, cả tôi nữa."
            },
            {
                "id":10,
                "place":null,
                "model":"이스마엘",
                "content":"Hầy... Tôi cũng không nghĩ có ngày mình lại thực sự làm theo đâu."
            },
            {
                "id":11,
                "place":null,
                "model":"이스마엘",
                "content":"Chuyện là... đã từng có một truyền thuyết kể rằng thế này."
            },
            {
                "id":12,
                "place":null,
                "model":"싱클레어",
                "content":"Truyền thuyết...?"
            },
            {
                "id":13,
                "place":null,
                "model":"이스마엘",
                "content":"Mỗi một Hồ trong Hồ Lớn có bản sắc của riêng nó, cũng là nơi ẩn náu của vô số các thực thể lang bạt. Thế nên về cơ bản mà nói, trên đời này có bao nhiêu Hồ thì cũng tồn tại bấy nhiêu chuyện kể."
            },
            {
                "id":14,
                "place":null,
                "model":"이스마엘",
                "content":"Nhưng riêng có một câu chuyện luôn được kể lại suốt nhiều thập kỉ. Tựa như một truyền thuyết cổ xưa."
            },
            {
                "id":15,
                "place":null,
                "model":"이스마엘",
                "content":"Truyền thuyết về \"Hồ Xám Âm U Của Cơn Rung Chấn Và Trôi Nổi\". Thủy thủ hát vang về nó, truyền miệng lại qua từng thế hệ."
            },
            {
                "id":16,
                "place":null,
                "model":"이스마엘",
                "content":"Hỡi diệt vong, hãy mở đường rẽ lối trên biển cả mù sương."
            },
            {
                "id":17,
                "place":null,
                "model":"이스마엘",
                "content":"Hỡi đau thương, hãy xé toạc con tim ngự trong lòng Cá Voi u tịch."
            },
            {
                "id":18,
                "place":null,
                "model":"이스마엘",
                "content":"Hỡi tĩnh mịch, hãy nghênh đón bằng tiếng khóc than ai oán."
            },
            {
                "id":19,
                "place":null,
                "model":"돈키호테",
                "content":"... Điều đó có nghĩa là gì vậy?"
            },
            {
                "id":20,
                "place":null,
                "model":"이스마엘",
                "content":"Đơn giản thôi. Tấn công lũ Cá Voi Xốp để đánh thức chúng, dụ đám Người Cá ra giao chiến và rồi sương mù sẽ tan đi, dẫn lối chúng ta tới Cá Voi Trắng."
            },
            {
                "id":21,
                "place":null,
                "model":"히스클리프",
                "content":"Vậy mà mày cũng tin à? Mày nghĩ bọn tao... tin cái thứ xàm xí đó à?"
            },
            {
                "id":22,
                "place":null,
                "model":"히스클리프",
                "content":"Má nó, không ngờ tao cũng được nói câu này trong đời, nhưng mà..."
            },
            {
                "id":23,
                "place":null,
                "model":"히스클리프",
                "content":"Mày bị ngu à?"
            },
            {
                "id":24,
                "place":null,
                "model":"로쟈",
                "content":"... Phụt."
            },
            {
                "id":25,
                "place":null,
                "model":"히스클리프",
                "content":"Haah... Nghe này. Đánh thức mấy con Cá Voi này thì liên quan gì cái vụ làm tan sương mù kia? Ít nhất phải có tí lập luận gì chứ?"
            },
            {
                "id":26,
                "place":null,
                "model":"파우스트",
                "content":"Cậu Heathcliff đang nói về mối tương quan giữa hành động và hậu quả. Đây thực sự là một dịp hiếm thấy."
            },
            {
                "id":27,
                "place":null,
                "model":"히스클리프",
                "content":"Im mồm, con khôn... Tao đang nghiêm túc."
            },
            {
                "id":28,
                "place":null,
                "model":"이스마엘",
                "content":"... Thế, không lẽ anh tin rằng cái luật cho Con Sóng truy đuổi nếu chúng ta không ra khỏi biên giới đúng thời hạn, là có sơ sở lập luận à?"
            },
            {
                "id":29,
                "place":null,
                "model":"히스클리프",
                "content":"Hả?"
            },
            {
                "id":30,
                "place":null,
                "model":"이스마엘",
                "content":"Bộ anh nghĩ rằng đống luật bắt anh phải đi lòng vòng mãi mới tới đích, cái thứ luật không cho phép anh quay lại con đường mình đã đi qua, có nghĩa lý gì sao?"
            },
            {
                "id":31,
                "place":null,
                "model":"이스마엘",
                "content":"Tôi đã nói mãi rồi. Ra Hồ Lớn thì vứt hết mớ thường thức trên đất liền đi là vừa."
            },
            {
                "id":32,
                "place":null,
                "model":"이스마엘",
                "content":"Nơi này vốn hoạt động như thế được chưa? Cứ... Nói chung là cứ thế thuận theo mà làm đi."
            },
            {
                "id":33,
                "place":null,
                "model":"히스클리프",
                "content":"...Được. Cái đó thì tao công nhận. Nhưng mà thế thì khác gì luật của City. Dù có ảo ma cỡ nào thì chúng cũng đều là luật chính xác có thể tính ra đàng hoàng này nọ. Còn mấy cái mày nói nghe như mấy bài hát thời cổ đại vậy. Tao phải tin cái đống đó thật ấy à?"
            },
            {
                "id":34,
                "place":null,
                "model":"이스마엘",
                "content":"Thật. Vì tôi từng tận mắt thấy nó diễn ra rồi."
            },
            {
                "id":35,
                "place":null,
                "model":"히스클리프",
                "content":"......."
            },
            {
                "id":36,
                "place":null,
                "model":"이스마엘",
                "content":"Nhiều năm về trước, khi mà một thủy thủ trẻ tuổi, non nớt nhưng đầy nhiệt huyết ra khơi lần đầu, cô ta đã có một cơ hội chứng kiến từ đầu tới cuối cái khoảnh khắc khét tiếng trong huyền thoại ấy."
            },
            {
                "id":37,
                "place":null,
                "model":"이스마엘",
                "content":"Đó là cách mà cô ta đã nhìn thấy Cá Voi Trắng bằng xương bằng thịt đấy."
            },
            {
                "id":38,
                "place":null,
                "model":null,
                "content":"Heathcliff rơi vào trầm lặng, gãi đầu. Các Tội Nhân còn lại cũng gật gù và bắt đầu thì thầm."
            },
            {
                "id":39,
                "place":null,
                "model":"히스클리프",
                "content":"... Tao thật sự không ưa mày nổi."
            },
            {
                "id":40,
                "place":null,
                "model":"이스마엘",
                "content":"Câu đó phải để tôi nói mới đúng."
            },
            {
                "id":41,
                "place":null,
                "model":"히스클리프",
                "content":"Tao không an tâm... với tất cả đống này. Nhưng tao biết mày không phải dạng nói láo hay phóng đại để đi cãi thắng người ta."
            },
            {
                "id":42,
                "place":null,
                "model":"이스마엘",
                "content":"……."
            },
            {
                "id":43,
                "place":null,
                "model":"히스클리프",
                "content":"Được, giờ thì đi tới cuối đường nào. Để tao dùng chày đập mấy con chuột này."
            },
            {
                "id":44,
                "place":null,
                "model":"오티스",
                "content":"Ta cũng có thể chấp nhận lời giải thích của ngươi. Nhưng... từ giờ, ta sẽ biết ơn hơn nếu ngươi có thể chia sẻ kiến thức của ngươi với chúng ta trước khi làm bất cứ thứ gì."
            },
            {
                "id":45,
                "place":null,
                "model":"이스마엘",
                "content":"... Tôi sẽ cố."
            },
            {
                "id":46,
                "place":null,
                "model":"파우스트",
                "content":"Dù gì thì tôi cũng đã nhẹ nhõm hơn khi ta hiện có cùng mục tiêu."
            },
            {
                "id":47,
                "place":null,
                "model":"단테2",
                "content":"<...Ừa. Giờ thì, đi tìm con Cá Voi tiếp theo của chúng ta nào.>"
            },
            {
                "id":48,
                "place":null,
                "model":"오티스",
                "content":"Vâng, thưa Quản Lý Điều Hành."
            },
            {
                "id":49,
                "place":null,
                "model":"오티스",
                "content":"Tất cả, lên tàu!"
            },
            {
                "id":50,
                "place":null,
                "model":"이상",
                "content":"... Đúng là, màn sương biển được vén lên như một lưỡi kiếm đã xẻ đôi nó vậy."
            },
            {
                "id":51,
                "place":null,
                "model":null,
                "content":"Một khi chúng tôi tiêu diệt xong đám Người Cá của con Cá Voi mà Ishmael đã chọn lúc trước, màn sương bắt đầu tan dần đi. Đằng sau nó là một cái Hồ khác, phía bên kia biển xám."
            },
            {
                "id":52,
                "place":null,
                "model":"이스마엘",
                "content":"Hừ... Cuối cùng thì."
            }
        ]
    }

